{
  "src_word2id": {
    "": 121,
    "Incluso,": 32678,
    "calcul": 17695,
    "BJ:": 8406,
    "gases": 2488,
    "anunci": 6789,
    "Traje": 16186,
    "establece": 8536,
    "imaginen.": 44463,
    "compensan": 36727,
    "coca": 28095,
    "Actualmente": 5229,
    "magntica": 6556,
    "altruista.": 26716,
    "MBA": 22989,
    "viejos": 2373,
    "corona": 25316,
    "severa": 13766,
    "egostas": 41640,
    "ficcin,": 9526,
    "cuervos,": 45040,
    "Normalmente": 5042,
    "estrategia": 2114,
    "pasas": 8669,
    "japonesa.": 32136,
    "Doaa": 10910,
    "alejan": 40369,
    "incremental": 29925,
    "rollos": 31718,
    "unen.": 40370,
    "NOAA": 34222,
    "explorador.": 37897,
    "francs,": 11793,
    "sucediendo,": 11794,
    "nitrgeno": 7117,
    "fugas.": 44065,
    "verdaderas,": 48925,
    "Jane": 9666,
    "dolares.": 22106,
    "tiempos": 1938,
    "influido": 22992,
    "escriba,": 44066,
    "trabajo\".": 11570,
    "Microsoft,": 14940,
    "hermana": 2687,
    "mirar,": 17697,
    "geniales,": 24189,
    "Incluye": 34223,
    "Dicho": 9194,
    "beneficioso,": 44067,
    "gelatina": 19596,
    "racionalmente": 34224,
    "Di\"": 29926,
    "fitoplancton": 34225,
    "miel": 14191,
    "Salvo": 11777,
    "electricidad?": 29927,
    "difusin.": 28096,
    "actividades": 2331,
    "sitios": 1459,
    "siguientes.": 34226,
    "cincuenta,": 44068,
    "llevar.": 16187,
    "contrario:": 26717,
    "140": 7989,
    "pie,": 5934,
    "marchaba": 31719,
    "casualidad": 6790,
    "diagnosticada": 29929,
    "gemelas.": 44069,
    "calificados,": 34227,
    "desarmar": 26718,
    "Cook": 34228,
    "decides": 22990,
    "contrasea.": 25550,
    "Cerrado": 31720,
    "argumenta": 30975,
    "alternativo": 22991,
    "Google.": 6557,
    "interesantes.": 3255,
    "qua": 36730,
    "Venezuela": 29930,
    "postres": 34229,
    "viruela": 6641,
    "expedientes": 24950,
    "chimpancs,": 9817,
    "curva.": 13823,
    "centavos": 3534,
    "pacficos.": 41566,
    "escarabajos.": 22348,
    "mutantes": 22258,
    "sustentable.": 21166,
    "latn,": 31721,
    "0,4": 40371,
    "dirigir": 4211,
    "dirigen": 8284,
    "monlogos": 44071,
    "Jersey": 20412,
    "paracaidas.": 34230,
    "ok,": 24190,
    "reuniones.": 15324,
    "socio,": 44072,
    "diseador": 3283,
    "implement": 48280,
    "baratos.": 17698,
    "histrico:": 44073,
    "interminables": 19597,
    "ponerse": 3559,
    "seguimos": 2429,
    "SL:": 17174,
    "podero": 36731,
    "cesta,": 31742,
    "Jansky": 40372,
    "lucirnagas": 8919,
    "apretar": 12591,
    "influenciando": 44074,
    "entendernos": 28097,
    "importa:": 44075,
    "dudas,": 11571,
    "esconderse.": 40373,
    "confuso,": 29931,
    "eficaz": 5698,
    "eruditos": 28123,
    "orienta": 29589,
    "era?": 18265,
    "convencional,": 18266,
    "Estudio": 10490,
    "mostrara": 9054,
    "somal.": 45809,
    "1930": 20413,
    "directivos": 26719,
    "fritas": 18952,
    "46": 10710,
    "Lower": 24191,
    "prometo.": 40374,
    "descomponen": 28098,
    "vean.": 17165,
    "50s.": 36728,
    "incorrectamente,": 36732,
    "consiguiente,": 21503,
    "ley,": 7119,
    "abstractos.": 34231,
    "plenas": 36778,
    "cuestionarios": 26483,
    "divinidad.": 40375,
    "largo.": 5935,
    "temo": 6558,
    "ratones.": 11572,
    "sexuales": 5647,
    "aleatoriedad,": 36733,
    "parti": 36065,
    "inocente.": 28099,
    "niega": 11573,
    "guardera": 28130,
    "sorprendida.": 36780,
    "Johns": 19598,
    "apropiado": 6289,
    "espirituales": 20215,
    "EEUU": 3343,
    "\"Estas": 18374,
    "162": 40378,
    "O2": 37268,
    "horarios": 25709,
    "mirar.": 10911,
    "simultneamente,": 18953,
    "proveemos": 42155,
    "tira.": 34232,
    "correos": 5646,
    "Traten": 19599,
    "huye": 36736,
    "adolescente,": 11346,
    "contrasea,": 31723,
    "alcance,": 13097,
    "cuntas": 2570,
    "viendo": 702,
    "vivamos": 7212,
    "vivieran": 31762,
    "radical,": 15762,
    "pH": 21168,
    "lgica.": 14531,
    "escuela\".": 23385,
    "\"Ah!": 40379,
    "saben...": 18267,
    "haga.": 13716,
    "despertaba": 21169,
    "ahora,": 546,
    "dejarlos": 7496,
    "jazz,": 18954,
    "decapitacin,": 40252,
    "pared,": 6239,
    "mamferos.": 11795,
    "nubes": 3535,
    "comisin": 12882,
    "uberPOOL": 44846,
    "codifica": 14941,
    "proverbio": 28100,
    "lingstico": 29932,
    "estarlo.": 34233,
    "presentada": 18955,
    "palabra.": 5817,
    "muestren": 14192,
    "Allen": 16188,
    "Chicas": 45963,
    "realidad,": 495,
    "casas.": 6050,
    "centrarse": 12048,
    "descubierta": 13193,
    "prximo": 1573,
    "cercanas": 6068,
    "vez;": 29933,
    "notado": 5043,
    "mnimos": 30787,
    "slo": 106,
    "trayecto.": 28101,
    "valores,": 5753,
    "Leo": 21185,
    "hilo": 6434,
    "raz,": 34234,
    "45.000": 35996,
    "rpidamente": 1078,
    "atmosfrica,": 44789,
    "seguramente,": 21170,
    "pollo": 5306,
    "IKEA": 26482,
    "jaula.": 34235,
    "leves,": 48086,
    "visitando": 13824,
    "expuestos": 10912,
    "enteros": 12328,
    "estrellas,": 6290,
    "comerla": 44085,
    "frustrado,": 29934,
    "envejecen": 40382,
    "infinito,": 15763,
    "centrarme": 14517,
    "eficaz,": 26721,
    "iguales?": 40383,
    "admiracin": 22107,
    "interesante.": 1097,
    "Hganse": 36739,
    "Entonces": 231,
    "tropical": 10491,
    "graduacin,": 26757,
    "cayado": 23386,
    "espasmos,": 47583,
    "exmenes.": 20143,
    "desconocidas.": 36740,
    "hierbas": 20414,
    "custodios": 36741,
    "grabacin,": 19600,
    "discapacidad,": 24188,
    "robot...": 31100,
    "estamos": 115,
    "grupos": 795,
    "trabaje": 10913,
    "gana,": 24194,
    "van": 248,
    "siguen": 1773,
    "34": 9527,
    "abuln,": 36820,
    "mosca": 5141,
    "Orleans": 24195,
    "vacos.": 15325,
    "preguntan.": 34237,
    "Mountain": 17166,
    "Perdi": 24196,
    "inteligente.": 3864,
    "documentos,": 18956,
    "mundos,": 19601,
    "pequeo": 337,
    "pasaramos": 47390,
    "Steven": 7887,
    "tecnolgicos,": 40385,
    "preguntar": 3316,
    "hop,": 28435,
    "pasada.": 12883,
    "honramos": 44090,
    "nocturno,": 18283,
    "hacindole": 24197,
    "Fuap!": 49022,
    "impulso.": 18957,
    "Ir": 12592,
    "Resnick": 40386,
    "furtivos": 28103,
    "revs": 15764,
    "Sioux": 44091,
    "dramticamente": 10492,
    "monarca": 44258,
    "prcticos": 28105,
    "dibujar.": 18268,
    "eutanasia": 40387,
    "vote": 40388,
    "cegados": 36744,
    "Toronto": 21172,
    "fotgrafo\".": 44092,
    "quitando": 20863,
    "tejado": 19621,
    "correas": 24198,
    "conviene": 29937,
    "sentido?": 23579,
    "regreso,": 44094,
    "inflexin": 11096,
    "Combinen": 47877,
    "explotar": 6115,
    "dias": 16686,
    "solitario,": 20415,
    "compartiran": 36747,
    "1.25": 34238,
    "abandono": 24199,
    "falsificar": 31725,
    "respetan": 25359,
    "excusas": 11574,
    "diseados": 5134,
    "Tufts": 46064,
    "maana\",": 44096,
    "nivel,": 6116,
    "radiodifusores": 39962,
    "captacin": 47054,
    "flor": 5363,
    "pescador,": 31800,
    "Lennart": 44097,
    "contactan": 44280,
    "afortunadamente,": 7888,
    "agradecida,": 36848,
    "buscaba": 8196,
    "irregular.": 49841,
    "fractal.": 31728,
    "loca?": 40390,
    "facultad,": 36729,
    "coser": 22826,
    "telepresencia": 29939,
    "observar.": 33983,
    "saltando": 17699,
    "prueban": 17700,
    "fundar": 13194,
    "matriz,": 31730,
    "silenciosa": 44098,
    "equilibrio.": 7299,
    "costosa": 21174,
    "diseramos": 44295,
    "tigres": 17167,
    "narcisista.": 44692,
    "descendi": 25319,
    "estacin": 2386,
    "saln,": 9195,
    "tenerle": 44100,
    "medusa": 13825,
    "inquietante,": 20416,
    "medida.": 10718,
    "tener?": 40036,
    "sorpresa?": 44101,
    "mrmol": 44102,
    "pens.": 17168,
    "carreras.": 16687,
    "ella,": 1350,
    "Censo": 12049,
    "Contiene": 28106,
    "Posiblemente": 24200,
    "anteriores,": 15327,
    "Irnicamente,": 24201,
    "Parker": 33800,
    "prematura": 36748,
    "gir": 16688,
    "formarse.": 36749,
    "cientficos": 700,
    "responsabilidad,": 12329,
    "Pblicas": 31731,
    "hiptesis": 3536,
    "terminales": 28107,
    "pregunta?\"": 28108,
    "nicotina,": 35455,
    "Comenzamos": 6051,
    "mentalidad": 4628,
    "matrimonio?": 44104,
    "infecciosas,": 17701,
    "evaluaciones": 16189,
    "burbuja": 3537,
    "lesin,": 28110,
    "originalmente.": 34240,
    "-esa": 44105,
    "Prob": 45684,
    "Joe:": 22110,
    "banqueros": 12050,
    "residente": 17702,
    "preferencia": 29940,
    "intereses,": 17169,
    "desplazamientos": 31732,
    "adaptarse": 5863,
    "reduzca": 24202,
    "perdida.": 13207,
    "obvia.": 16190,
    "Malin": 44106,
    "sumergible.": 28168,
    "asiento.": 20417,
    "forzada.": 31733,
    "creyramos": 44348,
    "carismtica": 44115,
    "circunstancia": 18269,
    "Llamo": 22994,
    "1980": 14532,
    "donacin.": 31734,
    "voz,": 4187,
    "gobierno?\"": 44108,
    "odiaba.": 29941,
    "pedirme": 25320,
    "obstante": 17170,
    "saludar": 14193,
    "ptico": 13195,
    "sudor": 12051,
    "lodo.": 32751,
    "altruismo": 13844,
    "encantaba.": 20418,
    "recintos": 36751,
    "66": 20419,
    "socialmente,": 25379,
    "ciento": 798,
    "\"no,": 44110,
    "tenian": 36752,
    "idea...": 26724,
    "Puedo": 1278,
    "compar": 18958,
    "legalmente": 12595,
    "estaras": 25321,
    "entregada": 48089,
    "planificar": 12174,
    "microbios,": 18270,
    "Chern.": 48293,
    "cortadas": 26726,
    "mam?": 36753,
    "transferidos": 44112,
    "Jacques": 15950,
    "palillos": 22995,
    "irrumpe": 47074,
    "aprender.": 5230,
    "Empiezan": 11347,
    "convertirlo": 6791,
    "traten": 7497,
    "distraen": 36754,
    "estaba.": 11131,
    "Perdimos": 28111,
    "materias": 5231,
    "haciendo.": 1930,
    "pasan,": 28112,
    "Digamos": 7499,
    "Beckett": 44113,
    "robado.": 24203,
    "sacas": 15328,
    "documentados": 46192,
    "separaron": 36755,
    "insista": 44114,
    "Bang.": 10493,
    "aspiraciones": 10494,
    "tribus.": 34241,
    "armas,": 8920,
    "mstil": 26728,
    "colapsado": 29294,
    "asegurarnos": 3420,
    "mostramos": 6949,
    "campamentos,": 31735,
    "4x4": 44729,
    "Chris.": 7151,
    "msculos": 3711,
    "dotar": 25322,
    "mirarla.": 44116,
    "brillante": 2357,
    "perfeccionado": 31736,
    "Americanos": 26729,
    "instancia": 9667,
    "restringen": 44117,
    "multitarea": 31599,
    "agendas,": 48831,
    "organismos": 1642,
    "azcar.": 12052,
    "Francamente": 48954,
    "enzima,": 44118,
    "habitante": 17171,
    "investigo": 36757,
    "91": 28113,
    "desechables.": 28732,
    "sopas": 44119,
    "China;": 44120,
    "mandando": 18959,
    "mvil.": 4559,
    "despertador": 36758,
    "secuenci": 28114,
    "sabe?": 12884,
    "sustentabilidad,": 18960,
    "tocas": 26730,
    "gasten": 28993,
    "inmigracin,": 45206,
    "pertenecer": 14533,
    "nerviosa,": 23189,
    "minoristas,": 40139,
    "peligro,": 10323,
    "prcticamente,": 24204,
    "daba": 2764,
    "idntico.": 40394,
    "Utilizamos": 16110,
    "Mahoma,": 44123,
    "resumi": 19603,
    "compasin\".": 34243,
    "pas?\"": 28115,
    "ubicamos": 24205,
    "procedimientos": 9386,
    "maanas": 22997,
    "McKim": 31737,
    "Poblacin": 32987,
    "Eisenhower,": 44124,
    "rangos": 29945,
    "incentivos": 4354,
    "Somalia,": 15766,
    "cortejo.": 28116,
    "autores": 7406,
    "artstico.": 16191,
    "Natural": 15729,
    "geogrfica,": 29612,
    "inevitables.": 26731,
    "monumentales": 36759,
    "escocs": 18961,
    "ver\".": 44125,
    "Scratch.": 34244,
    "desigualdades": 20420,
    "afectar": 3909,
    "armada": 18962,
    "macizo": 44128,
    "200.000": 10495,
    "horrible,": 9387,
    "terabytes": 22111,
    "cuesta": 1544,
    "leerlo": 20421,
    "aspectos,": 11132,
    "procesin": 25324,
    "absorcin,": 44129,
    "mostrado": 2866,
    "tecnologa?": 14194,
    "consumo": 1511,
    "Lzaro.": 44130,
    "construidas.": 44131,
    "Clarke": 44444,
    "\"Nada": 24206,
    "queramos.": 25325,
    "correcto?\"": 34245,
    "sutil": 11062,
    "perfectas": 16690,
    "S.": 1384,
    "vlidas.": 42779,
    "Pasamos": 5485,
    "visitamos": 13482,
    "estiras": 44133,
    "deca,": 3118,
    "intensivas": 44135,
    "clima,": 5864,
    "paisajes.": 31738,
    "decrselo": 25327,
    "morir,": 6642,
    "biblioteca,": 14534,
    "viejos,": 11424,
    "Koolhaas": 28118,
    "ahorrar.": 23071,
    "monjes": 22112,
    "operacin,": 14535,
    "escena.": 13507,
    "nio:": 36760,
    "Pudimos": 20422,
    "equilibrar": 13508,
    "frecuencias,": 40397,
    "anima": 13196,
    "brillante.": 5936,
    "conocimientos,": 37719,
    "Society,": 28119,
    "aterrizando": 36761,
    "pobreza.": 3439,
    "visores": 22998,
    "temblorosa,": 44138,
    "cobraba": 36762,
    "marinas": 13509,
    "disculpa": 40398,
    "Cero.": 20423,
    "proyectado": 21504,
    "patio": 4315,
    "resolvera": 36764,
    "John": 1821,
    "visible.": 12885,
    "memoria": 1850,
    "continan,": 42402,
    "descubre,": 40399,
    "bacteria.": 14943,
    "hormiga,": 25329,
    "atado": 17703,
    "dirig": 18174,
    "libros": 867,
    "RISD": 17704,
    "confundirnos.": 44140,
    "oposicin.": 24208,
    "cambiado,": 11348,
    "funcion,": 12596,
    "enfriar": 12597,
    "mostradas": 36766,
    "Creemos": 3083,
    "abuso.": 36767,
    "podamos": 620,
    "Antrtida": 7407,
    "disparidad": 21175,
    "regla": 2305,
    "Sabas": 36768,
    "donamos": 44142,
    "emails.": 36769,
    "Renacimiento": 26733,
    "patentar": 34100,
    "religiosas.": 23079,
    "Solar.": 18963,
    "contamos": 3664,
    "refera": 13827,
    "palabra,": 3835,
    "fervor": 40401,
    "Recuerdan": 5436,
    "rabia": 17173,
    "s.": 799,
    "camina,": 34249,
    "sentimientos.": 14666,
    "Empieza": 8208,
    "sientan": 3645,
    "xito:": 31891,
    "batatas": 40402,
    "Nadie?": 25330,
    "enviarse": 25331,
    "neurocientfico": 28722,
    "Charlie": 9388,
    "entramos,": 42795,
    "continua": 6435,
    "libremente.": 18271,
    "equivocada.": 9196,
    "Visto": 22999,
    "algun": 13828,
    "20.": 12598,
    "realic": 17706,
    "moleculares,": 19605,
    "contest,": 23000,
    "llor.": 36293,
    "ladrillo": 19606,
    "gigantesca": 14944,
    "1970.": 16691,
    "especies": 836,
    "tercio.": 36981,
    "fotgrafa": 25332,
    "paz\".": 23001,
    "distinciones": 31743,
    "refirieron": 48306,
    "ellas.": 1460,
    "primario.": 36771,
    "crear.": 11576,
    "burocracia": 17175,
    "ordena": 22113,
    "aceleracin.": 31745,
    "teniente": 29947,
    "coincida": 40403,
    "mandbula,": 44040,
    "Oriente.": 11134,
    "estmulo": 10324,
    "abren": 7680,
    "aprendiendo,": 20424,
    "urna": 46178,
    "religiosa": 8504,
    "desconectados.": 45051,
    "Neurlogo:": 44147,
    "votantes": 8537,
    "asignacin": 15767,
    "rebanadas": 27555,
    "sincronizar": 29948,
    "decorar": 29949,
    "mueren.": 10153,
    "gansos": 12599,
    "elevar": 6117,
    "mantengan": 13510,
    "tumores": 5452,
    "fotos,": 5437,
    "claras.": 21345,
    "gobierno": 526,
    "comprometerse": 18272,
    "contra?": 40404,
    "Corriente": 44149,
    "hemorragia": 18273,
    "santos": 28120,
    "muro,": 18274,
    "rompiendo": 24209,
    "polticos,": 5364,
    "improbabilidad": 40405,
    "Hey,": 13452,
    "Ludwig": 40406,
    "militantes": 39099,
    "dejen": 4527,
    "verdes.": 10325,
    "Mezcla": 40407,
    "ahogar": 45418,
    "caricatura": 9055,
    "mansin": 33521,
    "dura,": 16692,
    "mezquita": 14195,
    "propagan": 24210,
    "manada": 7659,
    "fallado": 15330,
    "sucia": 16693,
    "robaban": 40409,
    "pequeo.": 3007,
    "espectadores,": 45698,
    "aguja,": 26248,
    "Plntenlas": 46216,
    "ceda": 31747,
    "otras": 176,
    "inclusivo": 36772,
    "trayendo": 10154,
    "estimulantes": 29951,
    "lakota.": 36773,
    "Mali,": 34253,
    "unen,": 36774,
    "flamenco.": 40410,
    "necesites.": 40411,
    "abarcaba": 34254,
    "empec.": 34255,
    "herramienta": 1233,
    "capa.": 23096,
    "asientos.": 14536,
    "asequibles.": 25334,
    "-por": 14945,
    "mismsimo": 23002,
    "silicona.": 44153,
    "elevados": 22114,
    "caballo?": 47687,
    "consejos.": 44155,
    "Compran": 44948,
    "escultura": 5486,
    "venderles": 19608,
    "autistas": 22115,
    "latinos": 31938,
    "Valentn": 34256,
    "monlogo": 21176,
    "1957,": 21177,
    "izquierdo": 5188,
    "reunimos": 6486,
    "construido,": 23003,
    "calcetines,": 36775,
    "discursos": 10914,
    "saber.": 6052,
    "verdadero.": 15144,
    "software,": 5438,
    "restringidos": 44157,
    "musa": 29952,
    "arcilla,": 16694,
    "antibiticos,": 18326,
    "(2": 21304,
    "Tienes": 1940,
    "liso,": 44158,
    "analizara": 44159,
    "signo": 6950,
    "PowerPoint,": 29953,
    "tamaos,": 29954,
    "\"echado\"": 49028,
    "Mount": 44160,
    "Blanc": 44161,
    "particular,": 1737,
    "csmica,": 40412,
    "bolgrafo": 17707,
    "comido": 11879,
    "decide,": 44594,
    "genticos,": 22116,
    "improvisacin.": 34257,
    "Coca-Cola": 11577,
    "principalmente": 2170,
    "\"Hey,": 15768,
    "dulce,": 9354,
    "Edimburgo": 24211,
    "Particularmente": 31749,
    "curadora": 40413,
    "asociamos": 10326,
    "juego.": 1941,
    "contratacin": 29955,
    "deprimido.": 15331,
    "garajes": 44162,
    "mandarlo": 36777,
    "explicaron": 28125,
    "quieres.": 24761,
    "minas,": 23102,
    "paladar": 40414,
    "Me": 142,
    "\"What": 44163,
    "proponiendo": 16756,
    "60": 935,
    "masticar": 22117,
    "superando": 21178,
    "pondran": 21122,
    "eso?": 1042,
    "milenio": 13829,
    "amo,": 16193,
    "cubrieron": 22118,
    "Afecta": 48576,
    "abiertas,": 22119,
    "perpetuar": 23004,
    "Recolectamos": 37039,
    "tctil": 16194,
    "degradacin": 10915,
    "acre": 49945,
    "Ellen": 26736,
    "priorizar,": 44166,
    "cantada": 44619,
    "marfil": 25335,
    "envolver": 26737,
    "limpia,": 13197,
    "bonita": 7030,
    "bajas,": 16240,
    "vendedores.": 44167,
    "ELA.": 23005,
    "computador": 3836,
    "diabetes.": 13830,
    "generosos": 22120,
    "porcentajes": 31751,
    "liberacin.": 21179,
    "nota.": 19078,
    "0.2": 44168,
    "oro.": 6042,
    "mgico,": 17178,
    "hardware,": 22121,
    "transforma": 5536,
    "investigadores.": 21180,
    "destaca": 24212,
    "resultar": 5866,
    "pareceran": 40416,
    "nerds.": 47344,
    "haciendo?\"": 21181,
    "tilacinos.": 29957,
    "Cumpli": 26739,
    "abuela.": 8285,
    "Erez": 44169,
    "trabajadores,": 16039,
    "oveja": 14946,
    "interrupcin": 23006,
    "climtico,": 4017,
    "gramtica,": 31752,
    "estbamos,": 30789,
    "recta.": 11796,
    "embajador": 19897,
    "lav": 28274,
    "fin": 776,
    "Nos": 378,
    "transformo": 31753,
    "apasionante": 11578,
    "difcilmente": 14947,
    "atlntica": 44170,
    "insultar": 44667,
    "diversidad": 1856,
    "CPU,": 34259,
    "atractivos,": 31754,
    "daino.": 31755,
    "felicidad.": 4212,
    "agua\".": 18336,
    "dicho?": 34260,
    "Leonardo": 6229,
    "XVI.": 40418,
    "estrictos,": 44171,
    "festn": 44172,
    "lograremos": 23112,
    "Butn": 19610,
    "and": 4316,
    "antibiticos": 6365,
    "escultura.": 17708,
    "Score.": 33392,
    "nativos.": 44173,
    "Blanca.": 16195,
    "espectacular,": 23007,
    "valen": 13192,
    "XXI.": 6291,
    "socilogo": 31756,
    "36%.": 44681,
    "firmas": 13198,
    "moralmente,": 40419,
    "chop": 13511,
    "anloga": 40420,
    "organizaciones,": 11797,
    "Entras": 48097,
    "\"Nick,": 46483,
    "lengua.": 9818,
    "francs": 6118,
    "frente.": 9819,
    "miembros": 1557,
    "separados,": 14537,
    "plato,": 14351,
    "estndar": 3421,
    "pensando": 833,
    "encontr.": 11579,
    "foca": 17709,
    "tinta": 6001,
    "Idealmente,": 36779,
    "VV:": 41405,
    "Cornell.": 44174,
    "expandirse": 18275,
    "ajeno": 12626,
    "generoso": 20425,
    "sonidos,": 13199,
    "Bronx.": 12330,
    "mapeo": 12600,
    "primordial.": 22122,
    "inscribieron": 32990,
    "significativas.": 18964,
    "exploracin,": 21060,
    "bamos": 2857,
    "slido,": 15379,
    "Caltech": 22123,
    "lectura.": 13512,
    "comercial,": 9820,
    "grabaciones": 13831,
    "depredador,": 25451,
    "demandados": 36781,
    "lentamente": 4843,
    "disminuir.": 44176,
    "actual": 1774,
    "aj,": 40425,
    "desarmando": 45057,
    "melancola": 31757,
    "Nano.": 44177,
    "escuchando,": 18276,
    "ciberdelincuentes.": 28131,
    "tnicos,": 31758,
    "transparencia,": 9624,
    "rinoceronte": 31992,
    "corre": 7782,
    "tomamos": 1171,
    "sera,": 9821,
    "imitado.": 36782,
    "monitoreando": 44180,
    "inscritos": 45979,
    "muchos": 147,
    "madrugada.": 29365,
    "neutral": 17179,
    "computacin,": 11580,
    "encantada": 18965,
    "remotos.": 24956,
    "tlimos": 36783,
    "generadora": 36734,
    "sincero": 18966,
    "magnfica": 10350,
    "compleja": 4660,
    "lazos": 7300,
    "filmacin,": 29958,
    "asemejarse": 31759,
    "construye": 3911,
    "usaron": 5044,
    "glamurosa.": 23593,
    "compara": 8408,
    "intercambios": 15332,
    "quiero,": 15333,
    "sueen": 44747,
    "comunitaria.": 33150,
    "rompecabezas.": 14948,
    "generadas": 20426,
    "Pondra": 44181,
    "huella.": 40428,
    "Leymah,": 32004,
    "continan": 5849,
    "colgantes": 23009,
    "eventualmente,": 14196,
    "muestra?": 44183,
    "pasajeros.": 23010,
    "baile": 6781,
    "Himalaya.": 34262,
    "mirad": 34263,
    "posesin": 13131,
    "declaraciones": 10327,
    "Harriet.": 31760,
    "Guinea,": 23582,
    "hambrientos": 36296,
    "Glenn": 14538,
    "invitamos": 15335,
    "Aquello": 22124,
    "intil,": 44184,
    "negaban": 44185,
    "trabajan": 1472,
    "positivo": 4958,
    "nacionales": 5870,
    "asiento,": 28132,
    "peatonal,": 44186,
    "recuerdos": 4097,
    "normal?": 25338,
    "descubri": 3101,
    "Nio.": 32016,
    "antepasados.": 24216,
    "opuesta.": 18277,
    "apresur": 49092,
    "humillados": 38799,
    "conversamos": 47173,
    "ONG": 10711,
    "ozono,": 49093,
    "postraumtico": 44187,
    "Center.": 17710,
    "cocina": 2993,
    "razn": 362,
    "encarnar": 40429,
    "ests.": 17180,
    "100": 421,
    "unir": 3749,
    "conseguirn": 29959,
    "barrido,": 40430,
    "abuela?": 36785,
    "diferencias.": 10681,
    "colaboracin,": 10048,
    "reemplazar": 3750,
    "jerarqua.": 36786,
    "daados,": 37130,
    "Alzheimer.": 10712,
    "tal?": 28133,
    "tuyo.": 17711,
    "registro": 3259,
    "corrompido": 44784,
    "desemboca": 29960,
    "recorrido.": 31761,
    "sensaciones": 8670,
    "familia,": 1986,
    "representativo": 25339,
    "buenas.": 6119,
    "ser...": 37140,
    "masa.": 7783,
    "usted": 972,
    "impresiones,": 44188,
    "instrumental.": 37142,
    "evaluacin,": 26744,
    "vecino,": 12886,
    "dulce.": 8409,
    "secuoya": 11136,
    "economistas,": 11798,
    "ptimo": 21289,
    "dominacin": 15336,
    "Atlanta,": 14197,
    "vida?": 3810,
    "Indiana": 36737,
    "mirado": 13513,
    "conectividad,": 34266,
    "previamente": 12601,
    "Cruz.": 36787,
    "sacrificios.": 36738,
    "colonia": 4046,
    "exceso.": 19254,
    "manipular": 6053,
    "rodea.": 5755,
    "trampas.": 25475,
    "cspide.": 44190,
    "computarizado": 34268,
    "til?": 36788,
    "comentado": 44191,
    "conectar.": 34269,
    "puertas.": 23011,
    "casillas": 34618,
    "empezado": 3300,
    "decidiendo": 24219,
    "papeleo.": 48427,
    "globalmente": 17181,
    "divisiones": 19698,
    "perd.": 44192,
    "boquilla": 34270,
    "entrarn": 24220,
    "contesta,": 23012,
    "Artes": 16254,
    "requisitos": 14910,
    "acercan": 7681,
    "servir": 3934,
    "microbiana": 12602,
    "culturas": 3582,
    "mexicana,": 49720,
    "circuitos,": 23013,
    "Telescopio": 13832,
    "idealista": 36789,
    "nanmetro": 31763,
    "obtengan": 28134,
    "enfermo,": 13500,
    "sugiriendo,": 40433,
    "eje,": 16198,
    "relevantes.": 40434,
    "pedidos.": 36790,
    "oficiales,": 36791,
    "venderle": 16199,
    "demostrado,": 32037,
    "abandonando": 21666,
    "marca": 1743,
    "agrcolas": 9989,
    "resultado?": 26745,
    "empresas?": 37910,
    "planificado,": 36793,
    "eficientes": 6793,
    "propsito,": 4317,
    "directorios": 43441,
    "1995": 17712,
    "manecillas": 44193,
    "m...": 28724,
    "galera": 8305,
    "lejanas.": 36794,
    "My": 15769,
    "satlites": 6120,
    "trata,": 12603,
    "empresarios": 6710,
    "...porque": 36795,
    "bidireccional.": 32047,
    "tratamos": 1650,
    "contracorriente": 40435,
    "nervios": 5447,
    "reclutamiento": 29961,
    "nutrientes.": 17183,
    "brbaros": 44194,
    "rupturas": 44195,
    "grabada": 15770,
    "grande": 399,
    "polos": 15338,
    "promocionando": 32541,
    "tercera": 1333,
    "verdes": 4528,
    "cruzados": 36797,
    "interactivas": 19612,
    "Copenhague.": 21184,
    "invierta": 36798,
    "experimentan": 14779,
    "pieza,": 9822,
    "ten": 14949,
    "bao,": 8671,
    "recogemos": 15771,
    "Investigaciones": 22127,
    "indica,": 44197,
    "plata": 12887,
    "generosos.": 36799,
    "diminuto.": 34271,
    "robles": 44646,
    "barbacoa,": 36800,
    "invaden": 34272,
    "000": 555,
    "Listo!": 42165,
    "climticos.": 31764,
    "colisiones": 20428,
    "rapidamente": 40438,
    "pensamos,": 4318,
    "Pone": 34273,
    "Katrina.": 18278,
    "cruz.": 31765,
    "monitores": 29963,
    "resuelto?": 44082,
    "TED?": 15772,
    "nazi.": 37199,
    "Polar": 36801,
    "-un": 19349,
    "mal,": 2688,
    "mayor,": 3935,
    "conectndose": 36802,
    "Muestra,": 44199,
    "MW:": 20429,
    "pblico": 703,
    "Maine": 31766,
    "hormonas,": 21306,
    "genialidad.": 40440,
    "cientfica.": 6292,
    "dejramos": 27072,
    "Crearon": 23164,
    "estadstico": 15390,
    "vecinos": 3953,
    "estimulamos": 26746,
    "milmetros": 14950,
    "recuerdan?": 28136,
    "contenedor": 14199,
    "espaldas": 20392,
    "argumentacin": 25340,
    "superior?": 28137,
    "esposo.": 22128,
    "orientado": 17841,
    "hogares,": 12331,
    "Queda": 31767,
    "fortalecer": 13514,
    "sabis": 22129,
    "pasada": 4072,
    "ustedes:": 25341,
    "penal.": 34274,
    "floral": 40441,
    "esclavitud": 8072,
    "elevador": 19613,
    "Wired": 20375,
    "creaciones.": 40442,
    "estudiantes.": 4844,
    "jugadores.": 16735,
    "Ciudades": 19614,
    "algo,": 1218,
    "diarias.": 15774,
    "desvanece.": 44204,
    "diplomacia": 10595,
    "alrededor.": 2483,
    "buenos.": 6794,
    "inherente": 13515,
    "pensarn,": 40443,
    "\"te": 28350,
    "Sabe": 10329,
    "honda": 24224,
    "piano": 5076,
    "Necesitaba": 14597,
    "entender,": 7784,
    "superficie.": 3344,
    "trazas": 23014,
    "subttulos.": 36803,
    "preparamos": 22337,
    "calidad,": 6436,
    "flores.": 11137,
    "Network": 40444,
    "corazonada": 25506,
    "Mandela": 8286,
    "\"Mi": 5232,
    "comunidad": 506,
    "conveniente,": 40445,
    "muciloginoso": 47133,
    "profesor.": 12604,
    "minutos\".": 46245,
    "talibn": 34275,
    "llegando.": 21315,
    "generador": 12055,
    "incorrectas": 31769,
    "rastreamos": 36805,
    "conduciendo,": 25342,
    "bastidores": 42166,
    "nave": 3329,
    "cantaban": 23015,
    "arduo,": 31771,
    "...\"": 37225,
    "robusto": 19615,
    "sucedi": 1191,
    "fortalece": 24225,
    "chaleco,": 44936,
    "aisladas": 23016,
    "frontal": 8922,
    "Continuar.": 45074,
    "mantas": 31772,
    "Dirn": 32085,
    "realizan": 6951,
    "parabrisas": 40446,
    "desempleado,": 44206,
    "invernal.": 44207,
    "etc\".": 44208,
    "eran.": 11581,
    "complejidad.": 6054,
    "manchas": 10156,
    "produjeron": 15394,
    "anuncio": 3954,
    "Funcion": 29964,
    "livianos.": 34277,
    "consciencia": 12056,
    "laderas": 38502,
    "expresamente": 40447,
    "20%,": 21186,
    "quienquiera": 36808,
    "crcel": 4018,
    "partir": 844,
    "proliferan": 40448,
    "Vean,": 8287,
    "especfica,": 24226,
    "pap": 2611,
    "focales": 44210,
    "satelitales,": 34279,
    "Entonces,": 264,
    "interpreta": 21187,
    "hoy.": 861,
    "reprobar": 44211,
    "comercializan.": 44955,
    "post-docs": 40449,
    "contigo.\"": 31773,
    "batera.": 11138,
    "intrnsecamente": 9056,
    "constructiva": 42421,
    "imaginen,": 24227,
    "cubeta": 42167,
    "signifique": 22133,
    "encontrado,": 16695,
    "coste": 5077,
    "norte": 1488,
    "suicidio,": 21188,
    "fumadero": 44966,
    "Drogas": 24228,
    "impeda": 31774,
    "Dganme": 40452,
    "1953": 40453,
    "segundo,": 2358,
    "Mam": 24229,
    "Legacy": 44973,
    "descubriendo": 7110,
    "genoma": 1955,
    "Witness": 25345,
    "caritativas.": 49274,
    "cazar.": 36810,
    "perros,": 10713,
    "preliminares.": 40454,
    "primeras,": 37253,
    "dejarle": 24230,
    "energtica.": 18279,
    "vitalidad": 27630,
    "personaje.": 13201,
    "Ellos": 652,
    "\"Historia": 44213,
    "reflexin,": 28373,
    "tramos": 24231,
    "desolado": 44214,
    "sensacin.": 14200,
    "caa,": 44215,
    "Meda": 40455,
    "experimento,": 7031,
    "horroroso": 44216,
    "mortalidad,": 40487,
    "pobres,": 3759,
    "fallado,": 44217,
    "Maui,": 44218,
    "fiebre,": 44219,
    "desees": 34281,
    "Cmo?": 11350,
    "artculo": 1448,
    "Illinois": 25346,
    "tonto.": 15776,
    "Emiratos": 25347,
    "Cmara": 13833,
    "vidriera": 26749,
    "deseen.": 18280,
    "encierran": 31776,
    "actividades.": 19616,
    "Llmenlo": 36812,
    "sofisticados,": 41157,
    "Jurez,": 28379,
    "cautiverio": 21189,
    "doloroso,": 19420,
    "independientes,": 12057,
    "computacional,": 15339,
    "Bangladesh,": 24232,
    "agujero": 2123,
    "lienzo,": 40456,
    "Hitler": 16538,
    "soamos": 25533,
    "alto,": 4073,
    "Catlica,": 32118,
    "heptico": 34282,
    "desvaneca": 35335,
    "empuja": 10496,
    "secuoya,": 28387,
    "siguiente?": 40457,
    "boscosas": 44220,
    "codificar,": 26697,
    "llegamos,": 31778,
    "simul": 44221,
    "disturbios": 10715,
    "construan": 29001,
    "programarlo": 40458,
    "llores.": 31779,
    "higinico.": 32364,
    "millardo": 36814,
    "tensin": 5406,
    "amargura,": 31780,
    "operativa,": 45013,
    "dosel": 8501,
    "biodiversidad": 6240,
    "bajas": 4599,
    "BRIC": 44222,
    "Saturno.": 11140,
    "Tesla,": 28396,
    "transfiri": 44223,
    "iglesia,": 9823,
    "danza,": 34285,
    "observa": 4392,
    "ultima": 16696,
    "peluche.": 45024,
    "paludismo": 20431,
    "cisterna": 42172,
    "llegar,": 8197,
    "Obtuve": 22135,
    "ansiosos": 16282,
    "todo.\"": 31781,
    "reas": 939,
    "metabolismo": 10916,
    "ambos,": 11351,
    "pesara": 47046,
    "habiendo": 7785,
    "promuevan": 28140,
    "elevadas.": 44226,
    "dueo": 4600,
    "tcticas": 13835,
    "medible.": 32133,
    "Africano.": 44227,
    "rascacielos,": 31782,
    "transformadora.": 40459,
    "desforestacin": 36816,
    "conserva": 14951,
    "Owens": 26750,
    "sorprendern": 28405,
    "fortalezas": 11604,
    "rabe": 3885,
    "comunican": 6796,
    "determin": 34288,
    "Gaga": 45030,
    "Moshe": 44228,
    "Pradesh,": 32138,
    "Australia.": 6437,
    "Honolulu,": 40460,
    "sientes": 3284,
    "preparacin,": 31783,
    "sofisticada": 15777,
    "(Audio:": 29966,
    "sentimientos,": 11800,
    "Cooper.": 32143,
    "portada,": 34289,
    "arrojo": 39722,
    "maravillosa.": 7032,
    "Tamiflu.": 26488,
    "considere": 17714,
    "atractivo,": 18613,
    "difcil:": 44230,
    "Physarum": 44093,
    "Saud,": 44231,
    "pegado": 22136,
    "iPod,": 24233,
    "limitados,": 26751,
    "atmsfera.": 4482,
    "550": 23018,
    "sacada": 24234,
    "entre,": 31785,
    "expandir": 6643,
    "corremos": 15340,
    "geografa.": 36817,
    "mano?": 13202,
    "supernovas": 24236,
    "instalan": 26752,
    "anatoma": 10917,
    "Plan": 17715,
    "cansa": 40461,
    "Imperial,": 44234,
    "refugiada,": 44235,
    "participan": 8539,
    "ponindolo": 23019,
    "modalidad": 31114,
    "Dama": 36818,
    "resolvieron": 22138,
    "orientaciones": 40462,
    "transform": 7585,
    "especulaciones": 37323,
    "enzima": 13203,
    "llamas.": 22139,
    "vasta": 14600,
    "separaba": 31787,
    "1987.": 36819,
    "entienden": 3336,
    "dedicaba": 26753,
    "Guatemala,": 28143,
    "astronmico": 40384,
    "lanzaran": 48111,
    "Representa": 18968,
    "distribucin.": 15779,
    "bandeja,": 44236,
    "aeronave.": 47091,
    "suministro": 3119,
    "Echemos": 10918,
    "fijan": 8093,
    "1979,": 23020,
    "vengo,": 25348,
    "propaganda": 13836,
    "cierto": 533,
    "terapias,": 29969,
    "pintura,": 11141,
    "avanzando,": 44237,
    "\"Rapsodia": 44238,
    "Sistemas": 26754,
    "reunir": 3361,
    "certificado.": 21190,
    "parques": 5487,
    "roco": 32166,
    "extintas,": 40465,
    "parecer": 1668,
    "consecuencia,": 8923,
    "ubuntu": 37334,
    "hechos": 1518,
    "verbo,": 36302,
    "bigote": 16697,
    "Probablemente": 1786,
    "hecho:": 20432,
    "cuerda.": 13837,
    "ajuste.": 44239,
    "anfibio,": 45241,
    "Aun": 7301,
    "suspender": 21352,
    "ondas,": 44240,
    "inyectores": 47104,
    "biommesis,": 44242,
    "desplazaron": 37340,
    "exclusivo": 14952,
    "armazn": 20433,
    "satisfactorio": 36822,
    "Bonnet.": 45132,
    "Princeton,": 17717,
    "volvindonos": 36823,
    "latiendo": 36824,
    "realidad;": 28145,
    "obtiene,": 31788,
    "aun": 1716,
    "importantes.": 2867,
    "buenas,": 7033,
    "verbal.": 31790,
    "descendi.": 36825,
    "Secretario": 14539,
    "apropiados": 25350,
    "jvenes": 719,
    "apreciamos": 18516,
    "prximo,": 24237,
    "publicaste": 44244,
    "cuyo": 2550,
    "afectados,": 32178,
    "etiquetar": 12058,
    "lindos,": 49104,
    "Center": 10157,
    "pensamos:": 12332,
    "autntico,": 36826,
    "impuls": 19602,
    "...del": 36827,
    "sacamos": 6055,
    "lentas,": 44245,
    "afectar.": 44261,
    "organizarnos": 22141,
    "poesa": 3178,
    "mejoran": 9253,
    "lodo": 12333,
    "tomaron": 3154,
    "humildad.": 15341,
    "pudiera": 961,
    "Eddy": 28146,
    "penicilina": 20434,
    "pensaron:": 21191,
    "Que,": 12334,
    "etapa,": 12177,
    "cuartil": 40468,
    "actuacin": 8288,
    "etc": 25351,
    "industrializacin": 44246,
    "cambio": 307,
    "viva?": 44247,
    "1,5": 9300,
    "acelerar.": 46097,
    "azufre.": 40469,
    "frecuencias": 6559,
    "beb.": 4319,
    "mquina)": 37368,
    "bocanadas": 25352,
    "parecer.": 25353,
    "debas": 36829,
    "forma:": 28147,
    "herona,": 19617,
    "Martin,": 29970,
    "Beethoven,": 27868,
    "murallas": 44248,
    "II.": 21192,
    "comercializa": 44249,
    "otros:": 34293,
    "entrar": 854,
    "Provoca": 39305,
    "esquema,": 36830,
    "mecnicamente": 12781,
    "maravillosos.": 18394,
    "salvo.": 12279,
    "celda.": 28148,
    "Hablemos": 5488,
    "patinete)": 34294,
    "sinttica.": 32999,
    "escndalos": 45190,
    "minuciosamente": 31791,
    "2\",": 37375,
    "stas?": 46247,
    "Grace.": 47092,
    "palabra:": 19618,
    "cajn": 21812,
    "Thatcher.": 40471,
    "esttica.": 12059,
    "vacunacin": 19309,
    "impresora": 5756,
    "espere": 29971,
    "hroe,": 22143,
    "produccin": 1117,
    "rituales.": 34295,
    "melodas": 26756,
    "integracin,": 48342,
    "raciales": 25354,
    "joyera": 36832,
    "relatividad": 9669,
    "utilizarlos.": 36833,
    "sofisticacin": 18971,
    "logstica.": 42768,
    "densa.": 24238,
    "nocturno.": 16200,
    "organizar": 3975,
    "conectamos": 9670,
    "emisoras": 40472,
    "calavera": 44251,
    "Nueva": 453,
    "sustancias": 10158,
    "Rand,": 44252,
    "acadmico": 13498,
    "clavar": 40473,
    "Chicos,": 48119,
    "alcaldes": 29972,
    "respirar.": 8672,
    "profundas": 4917,
    "favelas.": 25586,
    "billetes": 9530,
    "muerta": 11801,
    "metano.": 14540,
    "amarre": 21193,
    "aporte": 17718,
    "aqul": 14541,
    "coordenadas": 17598,
    "interesante": 499,
    "piratas": 10498,
    "Arabia": 6560,
    "Emma": 21194,
    "150.000": 18284,
    "roto": 7302,
    "llevaron": 2880,
    "desaparecieron.": 21195,
    "provienen": 6241,
    "demcrata,": 44255,
    "subiera": 36837,
    "antecedentes": 9389,
    "radio": 2171,
    "calentamiento.": 23022,
    "\"Buenos": 34296,
    "montones": 4127,
    "contribucin": 7586,
    "inventado.": 13838,
    "Bosque": 19619,
    "duran": 14202,
    "Constru": 19620,
    "quedar": 4019,
    "necesitaban,": 36838,
    "pasiones,": 34297,
    "mueren,": 12335,
    "dolor?": 44259,
    "mierda": 14329,
    "jueces": 8924,
    "corren": 9825,
    "personales": 4560,
    "administrando": 40475,
    "realicen": 42179,
    "-aunque": 46099,
    "atrs,": 1741,
    "Latinoamrica": 44260,
    "\"Te": 4483,
    "atesmo,": 43446,
    "Nuevamente,": 7034,
    "despierto": 12336,
    "ascensor.": 28149,
    "clasificar": 14203,
    "escritora.": 31793,
    "estado": 197,
    "menos?": 26492,
    "Kelly": 14953,
    "gravedad": 3936,
    "ventanas.": 21196,
    "demolido": 40476,
    "ciudadanos": 1645,
    "duracin": 7408,
    "quera,": 16201,
    "aventura.": 13770,
    "matarlas": 37316,
    "venenosas": 43865,
    "acabo": 2636,
    "sabr.": 48456,
    "saben,": 297,
    "riones": 18285,
    "sabidura": 2727,
    "SW:": 5699,
    "trate": 9531,
    "recoleccin.": 28460,
    "bastante.": 10716,
    "Blake": 26758,
    "polares.": 22144,
    "ruso.": 33000,
    "2020.": 11353,
    "anestesia": 10525,
    "oficiales.": 34298,
    "atravesaron": 28463,
    "electromagnetismo": 31794,
    "evidencia": 1216,
    "pasatiempo,": 36840,
    "encima": 1200,
    "encendamos": 40477,
    "genial,": 4074,
    "costeras,": 40478,
    "traducida": 25355,
    "preferencias,": 21197,
    "jaulas": 39385,
    "Campaa": 14954,
    "Gnesis.": 29579,
    "evolucionaran": 36841,
    "Guantnamo,": 40479,
    "98": 13109,
    "materiales.": 4661,
    "silvestre": 11139,
    "neurocientfica": 40480,
    "iceberg": 20435,
    "mandamientos": 29974,
    "alza.": 34299,
    "rastreo": 13157,
    "ponemos": 1978,
    "hablando.": 5104,
    "TMM:": 35432,
    "(la": 26759,
    "Idaho.": 28150,
    "simulacin": 5439,
    "australianos,": 40481,
    "gracia,": 26760,
    "cuarentena": 40482,
    "hablar.": 2604,
    "s.\"": 25357,
    "emita": 20436,
    "intentmoslo": 44263,
    "digamos": 3690,
    "deben": 738,
    "blancos.": 10499,
    "hurfanos": 15780,
    "carril.": 40484,
    "reservada": 36843,
    "estpido": 11354,
    "sociedad.": 2101,
    "Mau": 28151,
    "asitica": 31796,
    "aspecto.": 7120,
    "norteamericano,": 44266,
    "camargrafo.": 44267,
    "PM:": 2994,
    "separar": 5537,
    "dobla.": 28152,
    "trescientos": 32254,
    "decamos,": 31797,
    "transporte.": 7409,
    "vienen.": 11355,
    "Cohen:": 23023,
    "dejarla": 18640,
    "comprueba": 29975,
    "salarios": 10331,
    "faltaba": 16203,
    "supone": 1466,
    "intensiva.": 44268,
    "mono.": 17185,
    "queramos,": 34300,
    "cronolgicamente.": 40485,
    "formaciones": 25358,
    "encerraron": 49111,
    "imposible,": 5867,
    "sentbamos": 34301,
    "robticas": 11582,
    "trastornos": 3301,
    "coleccionar": 17719,
    "msculo": 4048,
    "tejado,": 43769,
    "EPA": 31726,
    "mares,": 34302,
    "seleccion": 28153,
    "pareciendo": 31798,
    "yoga.": 40486,
    "Parkinson,": 13204,
    "iba,": 18286,
    "encendidas,": 39109,
    "arreglo": 11130,
    "magnetismo": 23024,
    "huesos.": 17186,
    "hambrientos.": 40488,
    "bosquejo": 16204,
    "materna.": 25389,
    "decisin.": 7213,
    "adultas,": 33972,
    "creador.": 44273,
    "mantenerlos": 12060,
    "pobreza?": 23025,
    "2005": 7260,
    "combustible,": 7587,
    "Garden,": 40232,
    "iPhone,": 8289,
    "nido": 7890,
    "Estilo": 44274,
    "Independientemente": 31799,
    "gusto,": 23979,
    "descripcin": 4739,
    "Babbage,": 25624,
    "indicaban": 49453,
    "ganado": 2635,
    "matriz": 5700,
    "estrellas.": 4290,
    "sostienen": 18079,
    "idnticos,": 18972,
    "consuelo": 22145,
    "Sabemos": 1161,
    "baja,": 7135,
    "maquinaria.": 32270,
    "soberanos": 26763,
    "hacen?": 5650,
    "hermosa": 2138,
    "altos,": 16681,
    "nostalgia": 18973,
    "fase": 3026,
    "-las": 28154,
    "2300": 37472,
    "R.": 23026,
    "materiales,": 5489,
    "Kansas,": 26954,
    "alejarte": 44278,
    "disparan": 10717,
    "secundaria.": 4998,
    "opciones": 2322,
    "biografa,": 44279,
    "Indo": 26764,
    "mediar": 25361,
    "gafas.": 25362,
    "volverse": 4445,
    "extenderse.": 40490,
    "cooperando": 36846,
    "temor": 3712,
    "des": 24241,
    "imaginan": 6242,
    "trabaja,": 29977,
    "UC": 23559,
    "favela,": 31801,
    "mucilaginoso": 40491,
    "cruzada": 23027,
    "alcalde.": 26765,
    "despiadado": 36847,
    "preservan": 44281,
    "bailarines": 8318,
    "viviendas,": 37483,
    "Civil,": 44283,
    "escriben.": 34306,
    "extrema": 5937,
    "aprendieron": 6293,
    "entendamos.": 41713,
    "\"baby": 24243,
    "inflando": 37486,
    "especial,": 5365,
    "vnculo.": 29978,
    "IMM": 19622,
    "mes": 1490,
    "\"Yo\"": 20437,
    "paz.": 4446,
    "descubrir,": 18287,
    "milagrosa": 44285,
    "afecto.": 36849,
    "genial\".": 16316,
    "encantaba,": 40492,
    "prtesis.": 25632,
    "corregido": 44286,
    "sabe.": 7443,
    "vueltas.": 20289,
    "\"Vamos": 6811,
    "Nico": 31803,
    "ineficaces": 37496,
    "l": 138,
    "elegimos": 6596,
    "buensimo.": 40493,
    "navegador": 11583,
    "virulencia.": 40494,
    "pusimos": 2099,
    "trapo.": 44287,
    "llama,": 15345,
    "Decan:": 21199,
    "coral,": 13840,
    "prueba.": 5651,
    "tiroides": 22825,
    "disposicin": 5868,
    "\"verdes\".": 48715,
    "ameba": 44288,
    "calcula": 8925,
    "\"est": 18289,
    "alcanzan": 7121,
    "tocados": 40496,
    "placenta": 40837,
    "mucha": 323,
    "operadora": 36850,
    "seguir": 616,
    "esttico,": 28513,
    "libremente,": 45423,
    "terroristas.": 14204,
    "previa.": 44289,
    "Gran": 1027,
    "diese": 44265,
    "m?": 10919,
    "muera.": 44290,
    "gran,": 16540,
    "\"Tiene": 17130,
    "nacida": 38175,
    "matemtica.": 11584,
    "Walter": 14955,
    "ojo.": 11356,
    "espacio-tiempo.": 45429,
    "Seattle,": 16206,
    "suicidarse.": 44291,
    "ancha": 10500,
    "CM:": 26766,
    "giran,": 40497,
    "Echen": 44292,
    "webcam": 36851,
    "lograba": 25365,
    "conocernos": 28965,
    "ingls": 1638,
    "estrellarse": 40498,
    "alocada": 44293,
    "liberadas": 28157,
    "rusa,": 40499,
    "documentos.": 24244,
    "races,": 19623,
    "hars": 15346,
    "Toxo": 28158,
    "pura.": 15782,
    "comimos.": 44294,
    "Tel": 17274,
    "suspendida": 18484,
    "C?": 34308,
    "peligroso?": 40500,
    "discrepancia": 30795,
    "bipolar": 29979,
    "modificados.": 47454,
    "dificil.": 31804,
    "necesitaras": 40501,
    "duplicando": 25366,
    "energticas": 26767,
    "agonizante": 36853,
    "chocado": 44296,
    "concentradas": 31805,
    "cantidades": 2102,
    "festejo": 44165,
    "redistribucin": 44297,
    "verlas": 12890,
    "deshacerse": 6871,
    "pepita": 36854,
    "parmetros": 7786,
    "autoayuda": 34309,
    "patatas": 13205,
    "llevar?": 44298,
    "estupenda.": 29980,
    "sentirlo": 31806,
    "Cuatro:": 44299,
    "quisiramos": 8075,
    "graffiti,": 34310,
    "\"Para": 7891,
    "utilizaremos": 44300,
    "Primero": 2578,
    "amistades": 14956,
    "contento.": 28530,
    "costados": 46105,
    "encontrado": 1453,
    "aduana": 34311,
    "obligatorio,": 38653,
    "bases.": 21200,
    "rejuvenecimiento": 26252,
    "Nueve": 18974,
    "testimonio.": 44303,
    "fortuna,": 15326,
    "basado": 2109,
    "ubicadas": 18290,
    "vez": 72,
    "latas": 21408,
    "Saben": 1885,
    "cosecha.": 31808,
    "parecerme": 49722,
    "combinar": 4768,
    "aprovech": 34312,
    "1,2": 17275,
    "enlaces": 8540,
    "hombre?\"": 40502,
    "2D,": 40998,
    "retiran": 24247,
    "ven:": 36856,
    "Brook": 40504,
    "mutaciones,": 34313,
    "hazaas": 34126,
    "hierro": 8290,
    "escoria": 29982,
    "delanteras": 27421,
    "Makoko": 31809,
    "corriente.": 12891,
    "torrente": 14205,
    "rechazar": 9826,
    "tasa": 1385,
    "tejido.": 10921,
    "\"Jane,": 36858,
    "infiltrando": 44232,
    "racionalidad.": 31810,
    "distancian": 45512,
    "resplandeciente.": 44307,
    "pronosticar": 44308,
    "instituto,": 44309,
    "concluir": 5701,
    "Chen": 34314,
    "compasivos.": 49273,
    "americana,": 34315,
    "practicas": 44310,
    "complican": 44311,
    "quieres?": 28545,
    "anteriores.": 9992,
    "Norteamrica": 14206,
    "'70": 34316,
    "desechos.": 18144,
    "subira": 34317,
    "molesta,": 24248,
    "psicolgicos,": 44313,
    "ayudarla,": 44314,
    "cae,": 17721,
    "Ech": 45084,
    "vosotros": 7787,
    "recopilar": 12061,
    "animo": 12062,
    "abrigo": 18975,
    "billones": 1880,
    "flanco": 44315,
    "generada": 14669,
    "microscpicos": 31812,
    "importacin": 40505,
    "universidad,": 3886,
    "sequas,": 25367,
    "aparentar": 34320,
    "inmediato.": 7889,
    "trayectoria": 4601,
    "muerte\".": 24249,
    "pareciera": 7788,
    "cobro": 16331,
    "limpios.": 37568,
    "gastos.": 25368,
    "Dan,": 29983,
    "centsima": 28160,
    "curvatura": 18433,
    "Sepan": 36861,
    "tiroteos": 25774,
    "\"Sal": 44316,
    "Gigante": 40506,
    "40": 653,
    "Regla": 14957,
    "cvica,": 29984,
    "valiosa": 10159,
    "libertad": 1431,
    "Oeste": 12892,
    "2002.": 13841,
    "irrumpi": 40507,
    "contratamos": 15348,
    "frigorfico": 44317,
    "provena": 20390,
    "\"Debes": 44318,
    "zapatillas": 6121,
    "atrocidades": 15833,
    "tonta": 12063,
    "invierte": 8312,
    "plegando": 44319,
    "alargar": 36863,
    "natal": 9993,
    "varios.": 40508,
    "plagado": 37586,
    "seguir.": 6872,
    "mediana,": 34322,
    "entusiasm": 16619,
    "Austria,": 23029,
    "perpetua": 19624,
    "cuatro,": 3560,
    "exterior": 2905,
    "hdrica": 29986,
    "percepcin.": 10922,
    "tala": 8584,
    "parecerse": 13517,
    "sociedad;": 41038,
    "helio,": 28574,
    "africanas,": 31817,
    "parecernos": 40509,
    "Mahmoud": 14542,
    "Llevamos": 12064,
    "resea": 22530,
    "terminado": 4118,
    "tomaste": 24251,
    "inspiracin,": 12607,
    "realidades.": 40512,
    "mirndote": 44321,
    "ta": 6797,
    "especializado": 12608,
    "enciclopedia.": 32374,
    "coro": 9827,
    "expande,": 31818,
    "honestidad,": 19625,
    "incluso": 227,
    "objetivos,": 15429,
    "aburrido\".": 45086,
    "tenemos:": 45008,
    "2D": 29987,
    "pubertad.": 23030,
    "enfado": 44322,
    "indican": 5189,
    "Arduino,": 24252,
    "previo": 16207,
    "financiamiento.": 20439,
    "agotado": 19626,
    "mud": 4629,
    "19,": 16208,
    "datos:": 40513,
    "introducimos": 32378,
    "leerlas": 31819,
    "1,500": 28161,
    "polmica": 22146,
    "arquea": 44326,
    "Kelly:": 36866,
    "acumulado": 13842,
    "mviles?": 40515,
    "Recientemente,": 13206,
    "nutritiva": 44329,
    "Higgs.": 12338,
    "Aydenme": 34323,
    "Oeste.": 42796,
    "aritmtico": 44331,
    "bombeando": 38284,
    "recibir.": 28162,
    "aeroplanos": 34324,
    "ubicado": 19627,
    "jaula": 9994,
    "escaleras": 6711,
    "acabe": 17390,
    "Espera.": 47072,
    "modo": 358,
    "uas.": 26770,
    "claro:": 12893,
    "hibridacin": 36867,
    "moralidad": 7411,
    "nuestro,": 9197,
    "nicos,": 40516,
    "cebolla": 25371,
    "suposicin.": 34325,
    "encaminamos": 34326,
    "latn": 15697,
    "Inglaterra.": 7990,
    "hip": 15431,
    "estabilidad.": 34327,
    "adoran.": 34328,
    "confiable,": 20209,
    "solitario": 8076,
    "imperfecto": 44333,
    "usuarios,": 16209,
    "sube,": 17188,
    "lanzamos.": 46113,
    "Warhol": 44334,
    "1908,": 36868,
    "mundanos": 40517,
    "cigarrillos.": 18291,
    "culpan": 32171,
    "posibilidad,": 20440,
    "despedido": 34330,
    "esforzarse": 22109,
    "libros.": 3199,
    "resumir.": 36869,
    "marcharon": 32390,
    "iglesia": 4662,
    "bacterianas": 17600,
    "estresados.": 43038,
    "siesta": 34331,
    "profundidad.": 7303,
    "medicinales,": 46441,
    "momento": 216,
    "campesinos": 28163,
    "diaria,": 22264,
    "horrendo": 41003,
    "creble.": 30171,
    "funcionaba": 6367,
    "estatal": 7035,
    "molculas.": 10719,
    "talla": 21511,
    "visiones,": 47471,
    "beneficiosa": 31820,
    "considerados": 11359,
    "PRIZE.": 44336,
    "tomarme": 12065,
    "cifras": 4213,
    "inundaciones": 13519,
    "\"Slo": 14208,
    "esponja": 28164,
    "sobrevivientes": 11230,
    "cede,": 44337,
    "Tercera,": 44338,
    "gubernamental,": 22147,
    "peor\".": 25372,
    "pega": 14601,
    "controladas": 15432,
    "lanzada": 16701,
    "hngaro": 36872,
    "expulsado": 21203,
    "historia;": 26772,
    "colas.": 32396,
    "particulas": 31821,
    "derrames,": 44340,
    "sacrificio,": 40520,
    "encuestadas": 45089,
    "afro": 44341,
    "valiosos,": 40521,
    "marzo.": 31822,
    "Bulgaria.": 32397,
    "eh,": 24770,
    "Experimentamos": 36873,
    "catalogar": 28165,
    "seguro.": 2801,
    "acertaron.": 36874,
    "evitar": 1122,
    "rernos": 44343,
    "cineastas": 22148,
    "proporcin.": 28166,
    "544": 37540,
    "recuerdos.": 18722,
    "embriones": 19628,
    "viaja": 7892,
    "14,": 15396,
    "amanecer,": 40522,
