{
  "tgt_word2id": {
    "": 151,
    "plenty.": 36626,
    "jumps": 8352,
    "Internet:": 41267,
    "court": 5359,
    "explicit": 11030,
    "backward.": 21895,
    "Scandinavia": 43530,
    "restricting": 25332,
    "coalition": 15218,
    "vital": 3982,
    "species,": 2276,
    "eyes,": 2226,
    "turn": 424,
    "circling": 20047,
    "calibrated": 23031,
    "stuff's": 45904,
    "voicemails.": 45905,
    "perfection,": 41268,
    "nano-structured.": 41269,
    "participating": 7829,
    "growers": 20412,
    "persistent.": 36627,
    "complexity,": 6577,
    "S-H.": 45907,
    "chemistries": 33900,
    "publishing.": 27073,
    "studio,": 9105,
    "Implanted": 45908,
    "clubs,": 29663,
    "anecdote": 16648,
    "Shall": 21900,
    "dead?\"": 48836,
    "buzz": 21896,
    "Orchids": 45910,
    "dams,": 45911,
    "sort,": 24137,
    "hypothesis.": 12734,
    "burn": 3315,
    "crevice": 45912,
    "hundred": 928,
    "doable,": 41270,
    "dogs.": 12735,
    "responsible": 1854,
    "bulldozers,": 45913,
    "divisive": 36631,
    "hacked": 15220,
    "foundation": 3026,
    "Cats": 36632,
    "convergent": 45914,
    "Durkheim": 24144,
    "Teacher:": 15653,
    "stressors": 45915,
    "snow?": 36633,
    "privately.": 33901,
    "like:": 11341,
    "warming": 3694,
    "Alright.": 24138,
    "Cup,": 29016,
    "Alley\"": 45917,
    "lenses.": 29017,
    "revert": 21897,
    "pleasant": 7267,
    "capped": 45918,
    "curiosity.": 8431,
    "ex": 36634,
    "jeweled": 27076,
    "McLuhan": 21002,
    "one-upmanship.": 45919,
    "footprint?": 48356,
    "Rich": 14791,
    "electric,": 45920,
    "into.": 5984,
    "Match.com,": 45921,
    "showed": 741,
    "clearly.": 14792,
    "coverage,": 15654,
    "trip.\"": 45922,
    "Queen": 7354,
    "Aren't": 23032,
    "refugee,": 27077,
    "swamp.": 31007,
    "middle?": 41272,
    "Oscar": 13051,
    "[planets]": 47246,
    "scholarship.": 27078,
    "Gaza.": 41274,
    "tombstone": 21898,
    "aunt's": 27079,
    "miner.": 45923,
    "divide": 3645,
    "film.": 3912,
    "penetrating": 41275,
    "Regret": 41276,
    "licensing": 23033,
    "mobilize": 11340,
    "abuses": 23034,
    "360-degree": 21906,
    "Caribbean,": 17844,
    "minds?": 19269,
    "year,": 535,
    "solid,": 12736,
    "narrative": 3206,
    "Yakima": 30991,
    "augmenting": 30992,
    "sins,": 36637,
    "heading,": 41280,
    "insignificance": 27080,
    "Yes!": 9625,
    "textbooks,": 15655,
    "Francesca": 27081,
    "century": 1236,
    "count.": 9254,
    "Using": 7454,
    "inexhaustible": 25572,
    "dues.": 36639,
    "bed,": 4578,
    "vaccination": 18492,
    "normal?": 25829,
    "scientifically?": 45925,
    "hind": 19270,
    "visited,": 29018,
    "Good,": 14262,
    "aurochs": 33903,
    "despise": 36640,
    "media,": 4037,
    "clementine": 45926,
    "pollock,": 45927,
    "Chernobyl,": 45928,
    "frustration.": 21899,
    "Right": 2016,
    "'Look": 36641,
    "economics.": 8432,
    "annoyed,": 36643,
    "fortune,": 36644,
    "clown": 27082,
    "shipment": 36703,
    "Mauritius": 24139,
    "early-onset": 36645,
    "magnets.": 36646,
    "50-50": 39157,
    "Wurman": 36647,
    "mitochondria": 48841,
    "on.": 405,
    "minds": 1828,
    "hammers": 36649,
    "honey?\"": 45929,
    "Sun,": 8189,
    "genders,": 36650,
    "monkey.": 18494,
    "Debora": 49692,
    "murdered": 12420,
    "accurate.\"": 36629,
    "66": 23036,
    "shamans": 49992,
    "compartmentalized": 44979,
    "Mandarin": 14793,
    "avoid": 1936,
    "trompe": 36652,
    "99.9": 21003,
    "conceivably": 29019,
    "\"Western": 36653,
    "peoples.": 29020,
    "montages": 45930,
    "jar": 12476,
    "disks": 36655,
    "Hubert": 41282,
    "colleague": 4538,
    "disbelief": 17195,
    "began": 574,
    "weapons": 2756,
    "mind,": 1545,
    "belly.": 23037,
    "password": 6665,
    "eavesdrop": 29021,
    "Plaza.": 45931,
    "poses.": 29022,
    "Pompeii.": 45932,
    "credited": 23038,
    "rejection,": 35061,
    "rescue,": 16104,
    "worships": 36656,
    "monitored": 12737,
    "his?": 33905,
    "prefer": 3316,
    "seized,": 45936,
    "Sydney,": 19271,
    "nearby": 6298,
    "option": 4348,
    "look-alike": 36630,
    "fetching": 45937,
    "Whoa.": 24140,
    "schooling": 12738,
    "evade": 24141,
    "steering.": 36746,
    "Romantic": 16097,
    "recover,": 25574,
    "of.\"": 25575,
    "one-child": 41284,
    "affiliated": 41285,
    "versus": 1855,
    "Giussani:": 7830,
    "Scrabble": 34038,
    "due": 1797,
    "female.": 8818,
    "Veterans'": 23761,
    "exponential": 4579,
    "cabin": 15656,
    "struck.": 33907,
    "managers": 6299,
    "bulbs,": 25576,
    "herd,": 36657,
    "centuries.": 7174,
    "embellishments": 41286,
    "eruptions,": 46125,
    "perception.": 8963,
    "filtered": 17845,
    "military-industrial": 41287,
    "bouncing": 13730,
    "virtues.": 41288,
    "steps:": 45941,
    "Rahm": 36658,
    "It,": 45942,
    "interactions": 4649,
    "libertarian.": 48269,
    "Ian": 25577,
    "abject": 30996,
    "Irish": 12128,
    "died": 1210,
    "found,": 4722,
    "fears": 6031,
    "Whitney": 24142,
    "puppeteer": 27083,
    "billboards": 24143,
    "reasoning": 10105,
    "Keene": 33909,
    "\"Great!": 45944,
    "Pants.\"": 36659,
    "principled": 33910,
    "Alto,": 41290,
    "wave?": 41291,
    "achieved?": 36660,
    "executions": 25578,
    "skies,": 29023,
    "enjoyable": 11824,
    "manual": 7268,
    "Dustin": 46150,
    "Swahili": 27075,
    "Mumita": 45946,
    "grade.\"": 45947,
    "vote": 3005,
    "dispatch": 45948,
    "outrageous.": 27131,
    "cutting": 2744,
    "devalued": 41292,
    "inverts": 45949,
    "chosen": 3625,
    "implant,": 17196,
    "previously,": 36661,
    "stockbroker": 36662,
    "27": 4071,
    "investors.": 19272,
    "lizards": 36663,
    "invited.": 41293,
    "faithful.": 45951,
    "entombed": 36781,
    "straightened": 25580,
    "everyone": 601,
    "Karachi": 27084,
    "parts.": 3727,
    "Miss,": 43539,
    "materialistic": 29024,
    "interfacing": 46175,
    "calms": 45916,
    "beers": 23039,
    "juggling": 10989,
    "Whoa!": 16106,
    "consortium": 41294,
    "poems,": 18495,
    "illiterate": 19268,
    "and\"": 26947,
    "numbers,": 3560,
    "asteroids.": 29025,
    "radar": 11342,
    "experimental.": 31096,
    "\"but\"": 30997,
    "bugs": 11343,
    "residing": 29026,
    "hope?": 33911,
    "coevolution": 39350,
    "system;": 23040,
    "chimps.": 21005,
    "tired.\"": 36664,
    "Abrahamic": 34205,
    "talking,": 6086,
    "daughters.": 20513,
    "mutilation": 31970,
    "detergents": 41296,
    "writing.": 6509,
    "star.": 8059,
    "identification": 16107,
    "consistent,": 29027,
    "com": 45032,
    "three-inch": 33913,
    "option,": 10879,
    "lantern": 30999,
    "cosmologist": 36665,
    "you've": 317,
    "Angola": 27144,
    "amuses": 45956,
    "inspiration": 3473,
    "Run": 17846,
    "Intellectual": 36667,
    "crash.": 9942,
    "identical.": 18496,
    "dotcom,": 45958,
    "psychopaths.": 29028,
    "dying,": 7005,
    "Brooks": 33914,
    "pointed": 3600,
    "rear": 13384,
    "demand.": 8060,
    "Care": 38923,
    "telescopes": 6582,
    "orphan,": 36668,
    "1910,": 36271,
    "raw,": 19274,
    "sulfates": 24145,
    "nested": 33915,
    "materials.": 3728,
    "engagement": 5218,
    "moves.\"": 36670,
    "experts.": 12739,
    "consuming": 8061,
    "saber.": 46261,
    "migratory": 21007,
    "slogan:": 45961,
    "mysterious,": 17847,
    "Pond,": 36820,
    "soils": 21008,
    "brothers'": 36671,
    "tours.": 41302,
    "annoying,": 38383,
    "\"Once": 25581,
    "kelp.": 47409,
    "sailboat": 36672,
    "lover.\"": 41304,
    "Dimitry": 45962,
    "surely,": 12740,
    "Kremlin": 45963,
    "suffrage": 45964,
    "tracing": 27440,
    "organ,": 15515,
    "agreed,": 18497,
    "survived.": 20048,
    "announced,": 33917,
    "interconnection": 41305,
    "se,": 31003,
    "pauses": 29029,
    "afarensis.": 45966,
    "origins,": 21902,
    "value:": 31004,
    "swarm": 14796,
    "hew": 45967,
    "source.": 7949,
    "quotes:": 45968,
    "videodisc": 31119,
    "steering,": 36673,
    "prolific": 17197,
    "stealth": 17198,
    "interiors,": 36674,
    "sterilizing": 41306,
    "gathering.": 33918,
    "forests": 4072,
    "releases": 8319,
    "struggle?\"": 48848,
    "nowhere.": 7455,
    "rooftops.": 27086,
    "Guess": 12129,
    "touched,": 24628,
    "deeply,": 16744,
    "cleaner,": 29030,
    "Leakey": 45969,
    "characteristic.": 19275,
    "insight,": 13052,
    "13,": 9793,
    "traditional": 1056,
    "methodology": 13053,
    "Magazine.": 29031,
    "West": 1408,
    "Tribeca": 36675,
    "Smithsonian": 27087,
    "parts": 680,
    "role-play.": 46314,
    "Yochai": 26362,
    "closed-loop": 45035,
    "\"lovely": 45971,
    "censorship.": 27088,
    "sewing": 20049,
    "just-in-time": 45972,
    "physics.": 5317,
    "Yorker.": 31126,
    "mostly": 1342,
    "orbit,": 17199,
    "wired.": 36676,
    "universal": 2406,
    "specimens.": 27089,
    "Trinidad.": 44298,
    "Washington,": 4140,
    "materialized": 45279,
    "other.\"": 19915,
    "method.": 9422,
    "journeyed": 36636,
    "blob,": 33919,
    "evolve": 4349,
    "displaying": 17848,
    "petrol": 20050,
    "census.": 29985,
    "5am.": 45976,
    "birthplace": 20079,
    "lion's": 45977,
    "spacesuit": 45853,
    "lamp,": 18500,
    "sculptor,": 41308,
    "philosopher,": 11093,
    "biodiverse": 45978,
    "forbid.": 36678,
    "terrify": 36679,
    "Buffett": 36680,
    "elevation.": 31008,
    "\"No.\"": 7950,
    "sympathy.": 25583,
    "good;": 41310,
    "gymnosophist": 31009,
    "statesmen": 36681,
    "exposure,": 17200,
    "preceding": 17850,
    "life-saving": 17561,
    "investigate.": 41311,
    "Congo,": 8964,
    "conceptualize": 25585,
    "criminals": 7175,
    "outsourcing": 21903,
    "businesses": 2932,
    "counters": 36683,
    "syndromes": 33920,
    "association": 11593,
    "write,": 7831,
    "sucks,": 25950,
    "unison.": 27090,
    "memorable": 12421,
    "quiz": 13731,
    "Pine": 25586,
    "swings": 19276,
    "creative": 1168,
    "valued,": 31763,
    "rhinoviruses": 33921,
    "capitalizing": 36881,
    "autonomic": 36684,
    "master.": 29032,
    "spear.": 45981,
    "Lloyd": 27091,
    "declarations": 41312,
    "La": 7456,
    "expanse": 29033,
    "1990,": 7657,
    "backgrounds?": 45983,
    "dedicate": 12282,
    "wonder,": 3601,
    "traction.": 41314,
    "DFS,": 37421,
    "\"Write": 41315,
    "Mad": 41316,
    "now.\"": 7951,
    "repair": 3602,
    "kites": 18501,
    "electricity;": 45985,
    "noise]": 41317,
    "Ultimately": 41318,
    "truth,\"": 45986,
    "floss": 23041,
    "seaweed,": 24221,
    "voice:": 43787,
    "retracted": 36685,
    "ATM": 19277,
    "celebration.": 17851,
    "\"Could": 14797,
    "inconsistent.": 45987,
    "declaring": 45988,
    "nice.": 5360,
    "architecture": 1692,
    "yaw": 24148,
    "happiness.\"": 27092,
    "attached": 3561,
    "championing": 48665,
    "belong": 4913,
    "youth": 4914,
    "highest": 1921,
    "dinosaur,": 21904,
    "context,": 3763,
    "zero,": 8819,
    "boards": 9598,
    "neurotic": 27093,
    "team's": 29035,
    "powder,": 43543,
    "puzzle,": 10695,
    "The": 51,
    "dilemma,": 24149,
    "Milky": 7355,
    "science-minded": 45924,
    "huge.": 7729,
    "burrow": 31986,
    "conversion": 20052,
    "thickness.": 31011,
    "knowledge,": 3729,
    "societies.\"": 41277,
    "Haters": 45991,
    "bashing": 47414,
    "sides,": 12130,
    "Digital": 10278,
    "Building,": 21905,
    "Chandler": 41278,
    "Hitler's": 33923,
    "dangerously": 15222,
    "proscenium": 21907,
    "transpose": 45992,
    "lastly,": 10310,
    "incentives": 4955,
    "Method": 45086,
    "interact,": 19278,
    "Soldiers:": 29036,
    "missing": 1836,
    "Raisuddin,": 41321,
    "end.\"": 16108,
    "pipe.\"": 45994,
    "Morgana,": 46475,
    "parks": 8190,
    "Doha.": 21908,
    "semiconductors,": 45995,
    "26": 5444,
    "Greece": 11826,
    "single.": 30990,
    "booth,": 27095,
    "Wizard": 43771,
    "neurobiologist": 45996,
    "JPL": 20053,
    "taxpayer.": 41322,
    "tank,": 11827,
    "doodles": 29037,
    "precisely,": 21010,
    "boss": 6159,
    "MAPS": 31957,
    "hearings": 41279,
    "integrating,": 41324,
    "hypothesis,": 13385,
    "rigid.": 33924,
    "Ministry": 9106,
    "333": 47413,
    "He,": 30425,
    "phonetic": 45997,
    "sequenced": 11757,
    "Sounded": 41326,
    "methodology.": 33625,
    "ordering": 14394,
    "famine.": 20054,
    "rotary": 24151,
    "Brent": 17852,
    "enrolled": 14798,
    "Ratan": 25588,
    "stunts": 16110,
    "helmet.": 33925,
    "Eddie": 46519,
    "Lithium-6": 41327,
    "dazzled": 36688,
    "Beveridge": 18552,
    "live.": 2650,
    "Know": 27205,
    "yells,": 45998,
    "Csikszentmihalyi": 45999,
    "recorded,": 21909,
    "component": 3450,
    "grandmother,": 8062,
    "Indian,": 23042,
    "Berlin,\"": 36689,
    "Libra": 33926,
    "Oklahoma": 8965,
    "crying?": 46000,
    "embrace": 3207,
    "stolen,": 29038,
    "Geology": 46002,
    "So,": 137,
    "simulator.": 46003,
    "classifying": 32870,
    "assignments.": 17590,
    "counties": 36690,
    "All": 345,
    "expressed.": 25590,
    "Easy-Bake": 36692,
    "caribou": 27212,
    "causally": 36693,
    "hand-me-down": 46004,
    "descends": 20055,
    "topics": 7952,
    "negotiates": 25591,
    "kernels": 46005,
    "unreasonable.": 42050,
    "Pleurobot.": 34212,
    "rocketry": 36694,
    "midwife": 46008,
    "noun": 33927,
    "densities.": 33928,
    "facilitated": 26592,
    "avail": 25592,
    "non-verbal": 17853,
    "belts": 27097,
    "treadmill,": 25593,
    "borrowing,": 48859,
    "births": 27099,
    "times;": 41328,
    "explanations,": 20056,
    "lifting.": 36696,
    "nowhere,": 11829,
    "sentient": 18503,
    "rumble": 46010,
    "tosses": 21978,
    "Award": 21011,
    "turn,": 5600,
    "tamper": 36697,
    "guarantee,": 46011,
    "impart": 46012,
    "bottom": 991,
    "Lawson": 46591,
    "basically.": 6236,
    "intestine.": 31012,
    "virus?": 31013,
    "explains": 4539,
    "recommended": 12422,
    "Iceland.": 18557,
    "low-performing": 33560,
    "assignments": 21979,
    "Iluvatar.": 48862,
    "forests,": 10696,
    "bite-size": 46013,
    "Parks": 20057,
    "fantasies": 27729,
    "influences": 10880,
    "name:": 31016,
    "grainy": 41330,
    "ape-like": 46014,
    "grading": 15223,
    "fun?\"": 36698,
    "optimize.": 46015,
    "Employees": 31017,
    "Lanka,": 20058,
    "natures": 41331,
    "self-identified": 46615,
    "gaze.": 41332,
    "alphabet.": 14552,
    "gets,": 20059,
    "sciences": 8320,
    "110,": 46017,
    "excel": 33929,
    "training": 1555,
    "most,": 6300,
    "biofabrication": 29040,
    "morale": 31019,
    "exploiting": 20060,
    "uninsured.": 46019,
    "define": 2267,
    "fiber": 4828,
    "singing,": 11367,
    "going.": 2534,
    "meets": 6686,
    "Dynamic": 45863,
    "altered,": 31020,
    "market-based": 33930,
    "made?": 21910,
    "violence?\"": 46020,
    "pee.": 36699,
    "expect?": 37114,
    "connected": 1154,
    "McGowan's": 35605,
    "boom.": 19917,
    "illustrate": 5174,
    "stylus": 46021,
    "teeth,": 8559,
    "plume": 27100,
    "animals": 728,
    "drunk": 8685,
    "NIH": 18505,
    "artwork.": 13386,
    "misspelled": 47415,
    "\"God": 13387,
    "geo-engineering": 32469,
    "rail": 13732,
    "fallen": 5546,
    "recuperate": 31021,
    "socks,": 31022,
    "Please,": 14864,
    "Hippocratic": 31023,
    "vow.": 31024,
    "compliant,": 41334,
    "crimes.\"": 46023,
    "railroads": 33931,
    "engineers,": 5664,
    "primacy.": 36996,
    "thirty": 29041,
    "areas,": 3626,
    "cancer.\"": 23044,
    "RNA,": 31026,
    "ancestor.": 21911,
    "Resistance.": 46025,
    "habit,": 20108,
    "age.\"": 41281,
    "accepts": 21012,
    "thinking": 335,
    "Pharaoh,": 46026,
    "legs?": 33933,
    "electricity?": 31027,
    "resign": 31028,
    "succinctly.": 46273,
    "material": 1014,
    "conflicted": 36701,
    "updates": 23045,
    "achieves": 31030,
    "citizens": 1782,
    "Hawking,": 29042,
    "migraine": 12899,
    "prolonged": 23686,
    "meaningful.": 16651,
    "Chris?": 46027,
    "clunky": 24154,
    "convinced,": 20062,
    "poachers": 27101,
    "cuts.": 31240,
    "thumbnail": 41335,
    "responsibility.": 6385,
    "office.": 3805,
    "testifying": 46028,
    "lines,": 4141,
    "melon": 31031,
    "away!\"": 36702,
    "up.": 418,
    "genuinely": 9599,
    "knee,": 19230,
    "supercomputing": 46029,
    "outperform": 37014,
    "Mattel,": 46030,
    "Coca-Cola": 11830,
    "12th": 12741,
    "unchanging.": 46031,
    "frames": 8191,
    "vent": 16111,
    "freeway,": 18506,
    "socially": 5132,
    "beekeeping.": 46032,
    "Shepherd": 41336,
    "emerge": 5318,
    "arena,": 14397,
    "accumulate": 9032,
    "affair": 27102,
    "social-evaluative": 36704,
    "library": 4540,
    "amusing,": 46033,
    "Texas.": 12742,
    "only:": 29043,
    "entertaining": 17202,
    "Bell,": 23385,
    "crazy.\"": 24155,
    "transmits": 25596,
    "mind-wandering.": 30449,
    "doings": 41337,
    "diversity?": 33936,
    "ARES": 24271,
    "position,": 5601,
    "haircut": 36706,
    "bananas": 11344,
    "April,": 20063,
    "lecture,": 17855,
    "upstreamists": 21014,
    "gas": 1441,
    "spooky": 25047,
    "biomass": 7730,
    "city?": 18507,
    "happen.\"": 19559,
    "Herald": 41338,
    "accustomed": 16162,
    "valley": 7953,
    "comet,": 14799,
    "photosynthetic": 41339,
    "Buick": 36708,
    "KT:": 11345,
    "styles": 15659,
    "XL:": 11373,
    "growing?": 27103,
    "doesn't?": 20123,
    "allowance": 41340,
    "Organisms": 29044,
    "larger": 1176,
    "scarce": 11853,
    "heralds": 47420,
    "elixir": 34073,
    "caps": 11594,
    "wave.": 16653,
    "um": 46038,
    "year?": 11374,
    "publisher,": 19279,
    "container.": 25598,
    "wives": 10697,
    "Line": 13388,
    "Haji": 46039,
    "visualization.": 35778,
    "myth,": 21914,
    "Madonna's": 46040,
    "bandages": 33940,
    "organized,": 21915,
    "Whitman": 36710,
    "rack": 41341,
    "dads": 22756,
    "Tso's": 21916,
    "saunter,": 46780,
    "Sugata": 43549,
    "Orkut": 36711,
    "Second,": 4257,
    "Google": 1152,
    "Chris": 1246,
    "unit.": 13733,
    "classrooms.": 13734,
    "unaware": 11595,
    "beach.": 10698,
    "sidewalks": 14059,
    "places,": 2282,
    "we,": 2902,
    "improvisation,": 25599,
    "servo": 37375,
    "Operating": 28021,
    "come": 149,
    "Sink,": 46044,
    "universals": 36713,
    "absolutely": 717,
    "blueberries,": 36714,
    "continents.": 14800,
    "giraffe,": 36715,
    "juxtaposed": 33942,
    "Petra,": 31032,
    "Step": 9116,
    "meal,": 13735,
    "screening.": 46046,
    "\"me\"": 37072,
    "celebrity": 9255,
    "goal:": 25600,
    "Delhi.\"": 49816,
    "floods.": 41346,
    "generations,": 7458,
    "allowed": 968,
    "well-educated,": 41348,
    "creature.": 7954,
    "load": 4169,
    "4chan": 46824,
    "matter.\"": 29045,
    "recursively.": 46049,
    "middle-income": 25601,
    "Religious": 36716,
    "angiogenesis.": 25602,
    "do?": 1091,
    "Human": 3537,
    "ballistics": 33943,
    "look,": 1819,
    "deceived.": 46050,
    "followers.": 21016,
    "aren't": 832,
    "puts": 2067,
    "bulb,": 21017,
    "moment.": 1436,
    "sovereignty.": 41349,
    "6.6": 46052,
    "unfold": 16112,
    "muscle,": 11390,
    "amoeba": 36717,
    "multimedia": 20064,
    "\"Girl": 41350,
    "asks": 5058,
    "houses": 3317,
    "proposal,": 31034,
    "continue": 1075,
    "wheelhouse,": 47424,
    "mound": 25603,
    "sections,": 27106,
    "solve.": 8473,
    "fifth-grade": 35781,
    "potpourri": 42806,
    "startled": 28020,
    "Littman": 46053,
    "being": 153,
    "droplet": 18509,
    "wildlife.": 19281,
    "hell.": 8820,
    "over:": 31035,
    "keyboard.": 9943,
    "professional,": 24157,
    "Khomeini": 48875,
    "sardines": 41352,
    "beauties": 46054,
    "less,": 4723,
    "advocating": 14398,
    "head?": 23047,
    "exports,": 30993,
    "individually.": 20136,
    "technique,": 12743,
    "accurate.": 11831,
    "backyard": 13389,
    "NRK": 37103,
    "whizzing": 36721,
    "projects,": 4653,
    "passionate": 2872,
    "democracy?": 27108,
    "crashes": 14060,
    "Lower": 13390,
    "electrodes.": 31037,
    "expensive,": 4877,
    "decipher": 15224,
    "nets": 7459,
    "rhinoceros.": 36722,
    "judges": 8967,
    "laugh.": 9423,
    "Finnish": 35714,
    "for.\"": 18510,
    "harming": 16746,
    "Filipino": 36723,
    "1957": 29046,
    "intimate": 8321,
    "Namely,": 21917,
    "Indianapolis.": 46057,
    "Bonobo,": 36724,
    "eggs": 3801,
    "administrator.": 46058,
    "bits,": 10467,
    "circuitry": 13391,
    "virtually": 3522,
    "Rouge.": 36725,
    "two-story": 41354,
    "corporeal": 46060,
    "products.\"": 45120,
    "fat-free": 46061,
    "agreed?": 41355,
    "beginning": 746,
    "athlete,": 25604,
    "substance.": 16113,
    "Lily": 41356,
    "charismatic.": 46062,
    "users.": 8322,
    "transmitters.": 41357,
    "sandwiches.": 18511,
    "unshakeable": 41358,
    "unequal.": 41359,
    "cheat": 9117,
    "course:": 41360,
    "nationwide": 19282,
    "Vancouver,": 21918,
    "Kiribati.": 29047,
    "stunningly": 36726,
    "understand": 248,
    "importantly": 8968,
    "statement": 4689,
    "evoke": 17166,
    "Yet": 3265,
    "Moonies": 46063,
    "questioned.": 36727,
    "hydroelectric": 41361,
    "originals": 31039,
    "harmony.": 15736,
    "ecologically": 18512,
    "teacher": 1587,
    "killing?": 46064,
    "please?": 10882,
    "contested": 18513,
    "run,": 5095,
    "manifestations,": 41362,
    "oats": 46953,
    "resurrection": 20723,
    "impossibly": 27110,
    "mite.": 31327,
    "open-ended.": 46066,
    "modernism": 21920,
    "psychiatrist": 17203,
    "method,": 10883,
    "cannibalism": 46067,
    "imagination.": 5665,
    "finds,": 46068,
    "Mali,": 24307,
    "partially": 11094,
    "magnets,": 31041,
    "Olu": 27191,
    "complementary.": 42808,
    "valence": 31042,
    "cared.": 23049,
    "achievements.": 33947,
    "woman's": 7356,
    "Unfortunately": 12131,
    "dispersants": 29048,
    "trip,": 10468,
    "pinnacle,": 36728,
    "algae.": 14061,
    "Valencia.": 46072,
    "indelible": 36729,
    "disguised": 20065,
    "Imagine": 1160,
    "meal?": 31043,
    "Gardens": 33948,
    "floor,": 4013,
    "confinement": 23580,
    "Luther": 7176,
    "hopes,": 31337,
    "oxide": 16114,
    "30s.": 31044,
    "Machu": 31045,
    "question.\"": 24160,
    "flying.": 10884,
    "tent.\"": 46990,
    "Fahrenheit": 27732,
    "can.": 2102,
    "Greenland,": 33950,
    "correct,": 15662,
    "orphans": 19283,
    "technological,": 21018,
    "shame,": 11859,
    "ominous": 23050,
    "loaded,": 46073,
    "skins": 16654,
    "saltwater,": 33951,
    "inspiration?": 36730,
    "(Dolphin": 24313,
    "harmful.": 17856,
    "conception,": 31047,
    "plain": 5175,
    "blood": 869,
    "algebra": 17204,
    "perseverance,": 33952,
    "estrogen,": 31048,
    "in)": 46074,
    "nukes.": 46075,
    "birdsong": 46076,
    "oxytocin,": 15225,
    "Democracy": 18277,
    "194": 46078,
    "broader": 6301,
    "armed": 4411,
    "doodling.": 47013,
    "map.": 3668,
    "quizzically,": 46079,
    "columns,": 21019,
    "pan-African": 21921,
    "hearing,": 10885,
    "surfing,": 36731,
    "cookie": 18514,
    "albeit": 12423,
    "endocrine": 37174,
    "Come,": 44311,
    "reacts": 24317,
    "reliant": 33953,
    "15-year-olds": 36732,
    "realist.": 46080,
    "Personalized": 36733,
    "Next": 3939,
    "regions.": 10886,
    "correcting": 31050,
    "Mubarak": 17272,
    "controversies": 41366,
    "catching": 5319,
    "escalated": 23051,
    "athlete.": 22125,
    "principle": 2888,
    "spacecraft.": 27112,
    "features.": 12744,
    "dialect": 46081,
    "Andy": 11401,
    "System.\"": 47034,
    "debacle": 36736,
    "Siq.": 41367,
    "Jew,": 46082,
    "Unbelievable.": 44313,
    "make.": 3407,
    "crank.": 31051,
    "sea": 1147,
    "doable": 30314,
    "\"Talk": 46083,
    "restores": 36737,
    "appears,": 41368,
    "Biosphere.": 47929,
    "laying": 7832,
    "Mary's": 41369,
    "came": 203,
    "form,": 3457,
    "Neumann": 22024,
    "scientists.": 7833,
    "Hughes": 45817,
    "fluorescence": 24324,
    "Goran,": 46084,
    "dared": 16655,
    "yang": 27324,
    "Hawkins": 47055,
    "lift": 4772,
    "caveman": 36738,
    "presented.": 24161,
    "blocked,": 36739,
    "jargon.": 34397,
    "Albanian": 48881,
    "Holocaust.": 24162,
    "hate": 1937,
    "mystical": 16115,
    "marketed": 16656,
    "park,": 6510,
    "monumental": 17205,
    "apartment.": 13092,
    "postcards": 16116,
    "satellite.": 29051,
    "Milwaukee": 19285,
    "Theater,": 46086,
    "prayers": 15226,
    "heaven's": 36741,
    "Chariot's": 15663,
    "technologies": 984,
    "Calais,": 39799,
    "participate": 2986,
    "stretch.": 36742,
    "veneer": 31375,
    "Robotic": 36198,
    "cultural": 1355,
    "wife": 1632,
    "cluttered": 31054,
    "purchasing": 13392,
    "humanely": 36744,
    "yet,\"": 46088,
    "lifetimes.": 36745,
    "stale": 31055,
    "high-rise": 24163,
    "haunting": 33955,
    "Resolute": 46089,
    "accelerated,": 25607,
    "snares": 41371,
    "tendency": 5398,
    "biophysics,": 41283,
    "Centers": 27113,
    "\"Hello.\"": 45044,
    "swirling": 21021,
    "personalities.": 18278,
    "enactment": 36747,
    "nerdy.": 46091,
    "winters": 36748,
    "Gibraltar": 37227,
    "limit,": 16117,
    "guides": 15664,
    "gyrus,": 27114,
    "stuff.": 1022,
    "cure,": 14005,
    "underlie": 36749,
    "trailing": 36750,
    "voice": 1216,
    "surfers": 33958,
    "prototype.": 9752,
    "deeper.": 23052,
    "imperial": 27115,
    "O.K.": 29052,
    "hitting,": 46093,
    "bounces,": 46094,
    "YouTube's": 46095,
    "mixing": 7834,
    "civilization-state,": 29053,
    "voluntary.": 35288,
    "watersheds": 46096,
    "Eat": 31397,
    "arrests.": 36752,
    "green": 810,
    "insulator": 46097,
    "lipid": 23053,
    "commonest": 46098,
    "86": 10887,
    "Lifespan": 46099,
    "treacherous": 46100,
    "Self": 45046,
    "996": 36753,
    "rowing": 18516,
    "Giuliani": 46101,
    "scanners": 24164,
    "creed": 31057,
    "31": 10279,
    "ever.\"": 31059,
    "martyrdom": 46102,
    "herbs,": 48057,
    "Archive.": 46103,
    "drudgery": 36199,
    "she": 135,
    "automatic": 10212,
    "surf.": 41376,
    "tongues": 36754,
    "short,": 3408,
    "polymer": 15665,
    "entrenched": 13737,
    "combinatorics": 46105,
    "burden.": 18517,
    "TD:": 15155,
    "peel,": 46106,
    "fashion.": 6759,
    "tropics": 20163,
    "mutates": 31061,
    "farther,": 41380,
    "demographic,": 36755,
    "laugh,": 8412,
    "Juan.": 46107,
    "storytelling,": 15666,
    "facing": 2261,
    "donations,": 36756,
    "addressed.": 27116,
    "Ganesh": 46108,
    "Austen": 46109,
    "vividly": 17283,
    "sustenance,": 46110,
    "Giant": 25609,
    "ballast.": 41381,
    "\"Nature,\"": 46111,
    "fittest": 41382,
    "power.": 1537,
    "cry,": 12424,
    "Studied": 46112,
    "begun.": 21901,
    "plants,": 3580,
    "conflict,": 4878,
    "Alice.": 47436,
    "policies": 4258,
    "doubled": 7093,
    "Polar": 23054,
    "curiously": 16118,
    "Rorschach": 41384,
    "worried.": 10758,
    "Six-and-a-half": 46113,
    "afterlife,": 31416,
    "island,": 10699,
    "fans": 11832,
    "residency": 48887,
    "RL:": 10700,
    "University": 1459,
    "strayed": 46115,
    "definitive.": 46116,
    "mainland": 19286,
    "hydrothermal": 14400,
    "unseen.": 25610,
    "predators.": 15227,
    "platforms.": 20066,
    "Generally": 31419,
    "body;": 31063,
    "potatoes.": 27118,
    "machine?": 19287,
    "denoted": 47220,
    "important:": 21023,
    "entirety": 29054,
    "museum.": 11833,
    "accountable": 12050,
    "Brown):": 46119,
    "multi-touch,": 46120,
    "NGOs": 7006,
    "British,": 24165,
    "gripped": 25611,
    "at?": 20847,
    "Dee": 31065,
    "low-intensity": 46121,
    "fish?": 36757,
    "fact.\"": 24166,
    "fatalistic": 46065,
    "Nowadays,": 13393,
    "desired": 15228,
    "gardening,": 27119,
    "free-living": 46122,
    "sweetener.": 46123,
    "solve,": 16657,
    "intrinsic.": 46124,
    "unemployment": 16748,
    "handcraft": 47251,
    "made;": 41385,
    "disparities.": 41386,
    "frames.": 31983,
    "Finally": 16658,
    "warrior": 12745,
    "outlet.": 36758,
    "thorough": 22072,
    "arent": 27120,
    "outlets": 21923,
    "representation.": 24167,
    "NASA": 2784,
    "ticket": 7094,
    "modern": 920,
    "destructive": 9991,
    "Everybody": 2220,
    "Margaret,": 46126,
    "Style": 46127,
    "able": 193,
    "Jugaad": 41387,
    "phrases": 8433,
    "bridge.": 8969,
    "\"just": 28056,
    "morpho": 44742,
    "Martha": 20067,
    "crustaceans.": 41389,
    "postal": 27411,
    "disagreed": 41390,
    "eminently": 31444,
    "underpinned": 33962,
    "Sweden.": 8192,
    "Chechnya": 24379,
    "fishes": 16659,
    "bumper": 27121,
    "goddess": 24380,
    "verification.": 46192,
    "women.\"": 31066,
    "field,": 3208,
    "saw,": 5666,
    "psychic": 12132,
    "openings,": 42810,
    "new:": 46130,
    "Foot": 36760,
    "criminal,": 33964,
    "flashing,": 36761,
    "invited,": 41391,
    "communicating": 6237,
    "human-built": 46131,
    "dipping": 33965,
    "stagnation": 36762,
    "banks,": 10888,
    "rewrite": 24168,
    "grubby": 46132,
    "outrage.": 23055,
    "literally,": 4097,
    "By": 802,
    "became": 416,
    "surround": 7955,
    "hut,": 41392,
    "cents": 3695,
    "Oxford.": 16119,
    "buckets,": 41393,
    "magnitude": 6760,
    "orthodoxy": 46134,
    "Doctors": 11346,
    "Old-fashioned": 46135,
    "deserved.": 36764,
    "Mister": 21024,
    "made.": 3474,
    "incomprehensible": 31067,
    "briefed": 36766,
    "Moldova,": 45604,
    "Judi": 46136,
    "improves.": 46137,
    "feasibility": 23056,
    "convenience": 16120,
    "pods": 46138,
    "oxide.": 24169,
    "Bond": 16121,
    "Dhabi.": 44893,
    "sprinter": 31068,
    "Point.": 41289,
    "explanation.": 14401,
    "overlap,": 44688,
    "idealistic": 21026,
    "tempo": 25613,
    "interesting:": 18518,
    "repression": 33908,
    "Scientists": 8063,
    "overwhelm": 20068,
    "vote.": 8571,
    "currency.": 13782,
    "negative": 2119,
    "weighed": 9073,
    "sanctioned": 27123,
    "socket.": 37379,
    "Confucius.": 34314,
    "Luke": 21927,
    "catch.": 16310,
    "dramatically": 3730,
    "muscles.": 9601,
    "occur?": 36395,
    "I?\"": 31069,
    "thing.\"": 10701,
    "ferocity": 41397,
    "anonymity.": 23057,
    "rainfall,": 23058,
    "T.S.": 31070,
    "overtake": 23059,
    "Steve": 3113,
    "70": 1563,
    "suburbs": 14062,
    "juveniles": 20069,
    "Okay?\"": 47385,
    "crumble": 31071,
    "graphical": 36769,
    "most": 118,
    "cutting,": 29055,
    "Drake,": 46139,
    "amazingness": 46140,
    "MET": 46141,
    "flee": 15667,
    "darn": 15668,
    "inventor.": 33967,
    "construct.": 31133,
    "laborers": 27124,
    "Ashaninka": 27125,
    "heals": 33968,
    "documents.": 15669,
    "Doaa,": 27390,
    "drum": 10889,
    "grow": 689,
    "Mike's": 31072,
    "prosecuted": 31073,
    "shaped,": 31074,
    "disappointing.": 29370,
    "persuaded": 14536,
    "class": 1506,
    "processors": 21928,
    "serendipity": 41399,
    "community;": 25559,
    "jaw": 12746,
    "cover,": 14802,
    "inFORM": 38031,
    "lending": 29056,
    "credit": 2917,
    "flickers": 41400,
    "contracts": 18519,
    "kids;": 36770,
    "\"Which": 14803,
    "burned": 6032,
    "hybridization": 49341,
    "Steve,": 11347,
    "What?": 8193,
    "homeworks": 46143,
    "Chicken.": 33969,
    "subconsciously": 49779,
    "nobody's": 10280,
    "Bears": 41402,
    "fashionable": 14402,
    "pollutant": 37381,
    "[What": 35290,
    "berries": 37514,
    "extent": 4164,
    "darker": 15229,
    "Fried,": 41405,
    "returned": 4022,
    "lawsuit": 18520,
    "worker.": 12133,
    "oppression": 23060,
    "price.": 7357,
    "colonies,": 19425,
    "Mohammed": 35292,
    "slumped": 46144,
    "Idaho": 18521,
    "destroying": 5501,
    "Crying": 45118,
    "ceilings,": 46145,
    "protesting": 33970,
    "worst,": 15230,
    "buffalo": 31076,
    "surely": 3962,
    "holding.": 46146,
    "Markets": 29057,
    "leaning": 12134,
    "surprise.": 7270,
    "religion": 2312,
    "pertinent": 46147,
    "toys?": 41406,
    "Yorkers,": 37390,
    "nautilus.": 46148,
    "changes,": 5220,
    "Elvis": 16124,
    "embryos,": 37393,
    "intelligence": 1901,
    "have?": 6511,
    "Border": 46663,
    "Kerry,": 46149,
    "rule": 2095,
    "Citi": 41407,
    "musings": 46151,
    "background,": 5502,
    "hi": 24172,
    "predictable.": 11348,
    "overlaying": 47501,
    "forwards": 20070,
    "Bless": 31077,
    "speaking": 1720,
    "tools:": 46152,
    "ninth": 10106,
    "NAND": 31078,
    "divine": 11391,
    "studied": 1721,
    "far.": 3541,
    "tagging": 14063,
    "biased.": 23063,
    "dreaming.": 27128,
    "hertz,": 44525,
    "markers.": 36772,
    "tight-knit": 33972,
    "arm,": 4073,
    "years:": 20071,
    "Milwaukee,": 46153,
    "undergraduates": 20072,
    "advocacy.": 31079,
    "Band-Aid.": 29060,
    "way,": 366,
    "efficiencies": 33974,
    "leaf.": 27129,
    "factual": 25615,
    "1997": 27130,
    "servant,": 23064,
    "network.": 3047,
    "feat.": 36775,
    "November,": 17207,
    "scrutiny.": 41408,
    "seated.": 49154,
    "transmitting": 17208,
    "Uri": 46155,
    "Trevor": 46156,
    "protocell.": 29061,
    "banging": 18522,
    "tract.": 36776,
    "Mexico.": 5900,
    "Farmville": 33976,
    "meeting,": 5870,
    "innocence": 27132,
    "sphere": 5778,
    "uncontrolled": 29062,
    "cranked": 41410,
    "Chaplin": 31080,
    "\"Last": 29063,
    "nipple,": 46158,
    "bad,": 3731,
    "piebald": 46159,
    "covered": 2120,
    "addict.": 31081,
    "Rosetta": 12135,
    "analytic": 29064,
    "race.\"": 41411,
    "Okinawa": 46160,
    "arise.": 20851,
    "Avenue,": 26600,
    "pills,": 25616,
    "subtlety,": 46161,
    "potato": 11598,
    "Board": 13738,
    "z": 34917,
    "clocks": 25617,
    "LM:": 19290,
    "survive;": 36779,
    "phenomenally": 24082,
    "trail,": 46162,
    "ascent": 22098,
    "science.": 1610,
    "webcam,": 29066,
    "lexicon,": 33977,
    "bottle-nosed": 47536,
    "he'd": 1983,
    "submit,": 41412,
    "reviewers": 31083,
    "Calais": 24173,
    "older.": 9425,
    "number's": 33979,
    "dysfunctional": 13108,
    "endorse": 35617,
    "apples.": 18523,
    "questioned": 11775,
    "screen,": 4315,
    "arrival.": 33980,
    "JavaScript": 41414,
    "grooming": 35784,
    "freshener": 45053,
    "trade": 2369,
    "Brine": 46164,
    "outweigh": 17209,
    "memories": 3744,
    "Town,": 29067,
    "shrimp?": 41416,
    "since,": 9623,
    "loved,": 25618,
    "telecommunications": 14805,
    "\"Jurassic": 27134,
    "eat": 845,
    "staring": 5133,
    "scourges": 46167,
    "composing": 24174,
    "regenerated": 24175,
    "opposite.": 7106,
    "post-human": 45950,
    "signal,": 7957,
    "barrels,": 31085,
    "o'clock.": 33981,
    "loop.": 11096,
    "petri": 23210,
    "Fundy.": 46170,
    "samples,": 19291,
    "telephones.": 35785,
    "fellow.": 28947,
    "Argentina,": 13055,
    "conditioning.": 33982,
    "out": 60,
    "pathology,": 36780,
    "critic,": 31088,
    "Uruguay": 27135,
    "lithium": 16125,
    "asking": 894,
    "confrontation": 20073,
    "conserving": 24176,
    "forward-thinking": 33983,
    "spate": 31089,
    "foyer.": 31090,
    "produced?": 36782,
    "Trek": 24177,
    "reinforce": 12426,
    "First,": 2076,
    "don't,": 5320,
    "\"Step": 46172,
    "genetics": 8323,
    "profile": 9107,
    "boundaries,": 12427,
    "Derek": 8562,
    "receipts": 46173,
    "fascist": 37474,
    "doubled.": 20074,
    "Pyrex": 36783,
    "stitching": 36784,
    "goldfish": 44618,
    "ready-made": 24178,
    "springtime": 36785,
    "Protection": 18524,
    "trial.": 8064,
    "Chicago": 4017,
    "stroke": 7628,
    "stating": 21929,
    "Day,": 11398,
    "digitizing": 45055,
    "innovator": 31562,
    "Barbie": 20192,
    "fame,": 31566,
    "equality,": 8644,
    "weigh,": 45631,
    "superstars,": 31092,
    "hoodie": 47625,
    "glorious": 11349,
    "gave": 502,
    "recent": 1386,
    "me:": 6666,
    "Design.": 29070,
    "users": 3243,
    "impactful": 46177,
    "segment": 9108,
    "scene,": 10470,
    "assessments": 33985,
    "81": 32961,
    "daughter": 2208,
    "Africa": 661,
    "independence,": 16127,
    "upstream": 15307,
    "Extroverts": 47975,
    "\"Too": 31569,
    "periodically": 29071,
    "Medicare": 27136,
    "view": 873,
    "point?": 7958,
    "mouse.": 11097,
    "arrangement.": 24179,
    "tensor": 46180,
    "idiots": 33986,
    "wisdoms": 46181,
    "age?": 21030,
    "monitor,": 17210,
    "without": 291,
    "weakness,": 37506,
    "superior": 11350,
    "high": 378,
    "squiggly": 36787,
    "baseball,": 13396,
    "promotion": 16661,
    "Al,": 36788,
    "differentiation": 31094,
    "maintained": 15671,
    "confident": 5176,
    "repairability": 22127,
    "wheels,": 14944,
    "camera,": 4542,
    "0,": 29072,
    "everything;": 41419,
    "smitten": 31576,
    "influence,": 13937,
    "Korean.": 36789,
    "Oakland": 21031,
    "'60s": 8324,
    "procedure,": 11835,
    "murdering": 21931,
    "sudden,": 3983,
    "products:": 46183,
    "remix": 11351,
    "Voices": 36790,
    "greater,": 24439,
    "potential.": 5221,
    "Turkish,": 36792,
    "revolutionary,": 36793,
    "disorienting": 39263,
    "$1": 21932,
    "Finland,": 25493,
    "stigma": 16128,
    "frack": 47675,
    "aggressive": 6761,
    "exuberant": 36794,
    "suffered.": 31095,
    "relations?": 46185,
    "flashing": 14403,
    "blindingly": 40524,
    "Islands": 8970,
    "Jamii": 46187,
    "logically,": 45489,
    "banned.": 27139,
    "Cheryl": 45955,
    "medicate": 31097,
    "collected,": 27140,
    "slid": 24180,
    "below.": 11352,
    "tries": 3114,
    "visionary,": 33987,
    "\"Mama,": 31789,
    "unpacking": 46189,
    "gender-based": 46190,
    "treatment": 1664,
    "parties.": 21032,
    "radiant": 20075,
    "translators,": 47703,
    "bend": 5222,
    "reject": 8434,
    "me\"": 27141,
    "objectively": 23065,
    "vaporized.": 46191,
    "demo.": 17211,
    "recorded.": 14404,
    "humanoid": 16985,
    "coyotes,": 47721,
    "knowingly": 46193,
    "augmentation": 24181,
    "mutation.": 25619,
    "kick.": 29073,
    "you\"": 22136,
    "program?": 41422,
    "pedals": 33989,
    "reliever": 46194,
    "co-evolutionary": 46195,
    "fundamental,": 21933,
    "Shut": 24448,
    "Diamonds,": 46196,
    "tattoos.": 31098,
    "mutilated.": 41423,
    "delta,": 41424,
    "keyboard": 8194,
    "Alvin": 24183,
    "wanted.": 8065,
    "Lazarus": 25620,
    "project.": 1703,
    "discussing": 5931,
    "stronger.": 12428,
    "asymmetric": 29074,
    "coldest,": 46198,
    "sugar.\"": 49557,
    "Rita": 24184,
    "which?": 41425,
    "expenses": 19293,
    "begin": 828,
    "store-bought": 46199,
    "specialized,": 46200,
    "24-dot": 47762,
    "Golf": 36796,
    "popularity.": 46201,
    "Ukraine,": 41426,
    "incrementally": 25621,
    "desk": 4840,
    "improved.": 25622,
    "forces": 1977,
    "map,": 3869,
    "though:": 48898,
    "varied.": 41427,
    "artistic": 3823,
    "rain": 3027,
    "tumors.": 12136,
    "forgotten": 4956,
    "vase": 21934,
    "these.\"": 46204,
    "</s>": 2,
    "mysticism": 46205,
    "descendants,": 41428,
    "passionate.": 31100,
    "fingered": 47778,
    "imagery,": 17858,
    "freedom,": 5621,
    "playful": 10281,
    "rose": 6850,
    "words,": 1023,
    "Lil": 46207,
    "streetlights,": 46208,
    "infrastructure": 2209,
    "brevity": 29075,
    "them?\"": 15119,
    "silhouette": 36800,
    "spaces,": 6087,
    "crap,": 24458,
    "marrow": 9154,
    "Papua": 13398,
    "dorms": 41430,
    "Quarter": 46210,
    "avail.": 41431,
    "strewn": 27142,
    "ingredient.": 31101,
    "uniqueness.": 46211,
    "dictionaries.": 23067,
    "Delaware": 46212,
    "South,": 10471,
    "11th": 13739,
    "nuclei": 11353,
    "Video": 13740,
    "Elephant\"": 46213,
    "scrambling.": 46214,
    "100": 510,
    "immense,": 33991,
    "pop,": 20076,
    "Rottweiler": 46216,
    "praying,": 27143,
    "mechanism": 3697,
    "persist": 15231,
    "150.": 45060,
    "dearth": 33993,
    "glaciers.": 41433,
    "'I": 16662,
    "catadores,": 41297,
    "instead.": 7836,
    "abundance,": 22147,
    "pizza?": 30100,
    "weird,": 10472,
    "strive": 11599,
    "revolutionize": 11836,
    "hero,": 12429,
    "stunned,": 46217,
    "mark": 5721,
    "Whose": 21935,
    "spirit?": 47833,
    "sociologist,": 36801,
    "Port-au-Prince,": 36802,
    "levitation": 29077,
    "purse.": 46219,
    "Festival.": 46220,
    "Eisenhower,": 41434,
    "infection": 8563,
    "estimates,": 23068,
    "decent.": 46221,
    "Rand,": 46222,
    "fortress,": 46223,
    "Look,": 7178,
    "platter": 46224,
    "Initiative,": 41435,
    "special": 908,
    "1.5": 7080,
    "altar.": 33994,
    "cat": 4142,
    "Call": 14808,
    "housing;": 46225,
    "sensory": 3581,
    "96": 10511,
    "figure,": 11354,
    "assigning": 29078,
    "removes": 14405,
    "HD": 24185,
    "constructed.": 14143,
    "complementarity,": 46226,
    "Worldchanging.com": 46227,
    "phrase,": 10108,
    "pleasant,": 41437,
    "Math": 21936,
    "Bandura.": 37623,
    "collapsing.": 36803,
    "districts.": 37627,
    "Garfuna,": 46228,
    "schizophrenia.": 14065,
    "Needless": 12747,
    "Highway.": 46229,
    "\"technology.\"": 46230,
    "puzzles.": 19406,
    "Galaxy": 23069,
    "ended": 1042,
    "maintenance,": 46231,
    "popular,": 15672,
    "caring.": 21034,
    "flat-screen": 27515,
    "met?": 46234,
    "doubles,": 33995,
    "weave.": 41438,
    "forward?": 31000,
    "\"Now": 9474,
    "grassland.": 47876,
    "brutality.": 41439,
    "arrive": 4580,
    "summons": 29080,
    "liberals,": 46237,
    "win?\"": 37639,
    "ministers": 16663,
    "persistence": 23070,
    "sometimes": 527,
    "caregiver,": 27147,
    "tropical": 5041,
    "(Bono:": 44884,
    "physiological": 11600,
    "pour": 6784,
    "6.": 41441,
    "snap.": 36805,
    "JR.": 46218,
    "Borough": 43333,
    "'90s.": 10890,
    "boroughs": 45888,
    "Atomic": 36806,
    "28,000": 46240,
    "Cup.": 36807,
    "\"more": 41442,
    "CS:": 26195,
    "Iraqis": 24186,
    "z.": 46241,
    "freshly": 41443,
    "blindness,": 17213,
    "creators,": 33997,
    "turn.": 7629,
    "attentional": 33998,
    "pistol": 31662,
    "connect": 1294,
    "strict,": 41444,
    "causing": 2688,
    "ceases": 28494,
    "Queen's": 44815,
    "small-scale": 14066,
    "cheese,": 25624,
    "Titus,": 41445,
    "economist": 8195,
    "supposedly": 12748,
    "FEMA,": 36810,
    "85.": 41446,
    "curled": 23945,
    "executing": 36150,
    "sign.": 10109,
    "mat,": 29081,
    "retardation.": 46245,
    "\"Sesame": 36811,
    "safety": 2771,
    "going?\"": 45619,
    "instrument,": 9944,
    "purify": 46246,
    "knows,": 6088,
    "brief": 4038,
    "bush": 9426,
    "life!": 21937,
    "entering": 4210,
    "temperature": 1767,
    "Zionist": 36812,
    "constraints": 7271,
    "political,": 11355,
    "input,": 11746,
    "Encourage": 47955,
    "derivative": 29082,
    "conference?": 46247,
    "leaders": 1330,
    "Aboriginal": 16235,
    "all-out": 21035,
    "functional": 3603,
    "meta-analysis": 46248,
    "dinosaur.": 15326,
    "factor?": 27149,
    "Angeles": 5667,
    "Gaus": 46249,
    "etc.": 2283,
    "another.": 1978,
    "neuroscientists": 12942,
    "vocabulary,": 27941,
    "agency,": 8821,
    "blockage,": 34000,
    "Johann": 36813,
    "someday,": 14067,
    "chefs": 23072,
    "resignation": 36814,
    "acumen,": 36815,
    "distractions": 31104,
    "regulation": 9427,
    "earned": 7358,
    "bases,": 45664,
    "combustion": 18526,
    "implicitly": 25625,
    "energetic": 14810,
    "scans,": 18527,
    "somehow.": 14406,
    "water.": 895,
    "Cut": 27150,
    "danced": 20854,
    "controversy,": 21036,
    "which,": 1938,
    "stains": 27539,
    "Tel": 15673,
    "civil": 1485,
    "genotype": 46250,
    "criteria.": 34001,
    "racquetball": 46251,
    "contradictions.": 27151,
    "varsity": 34002,
    "breath-hold": 41300,
    "rainbows,": 46253,
    "commands": 10473,
    "kingdoms.": 46255,
    "Cadillac": 46256,
    "stored,": 24189,
    "cruise": 14407,
    "drawings": 6089,
    "baggage.": 46257,
    "[from]": 48018,
    "areolar": 31105,
    "Mt.": 13399,
    "Gaulle": 46259,
    "houses,": 6916,
    "Gore,": 29084,
    "assault,": 25626,
    "theory's": 46260,
    "Man,\"": 24491,
    "empire": 10891,
    "equipment": 3153,
    "polar": 4543,
    "turns.": 21938,
    "soon?": 45531,
    "extravagant": 36818,
    "performance": 1886,
    "Developing": 16130,
    "maker,": 16664,
    "profession,": 13400,
    "GDP": 2660,
    "clusters.": 31106,
    "video's": 41452,
    "superorganism": 41453,
    "\"Aliens": 46262,
    "triplets.": 37711,
    "educating": 9945,
    "apologizing": 31107,
    "flipped": 12586,
    "animations,": 27152,
    "inter-community": 46263,
    "genes.": 4620,
    "hurrying": 36819,
    "electrogram": 41301,
    "members.": 12431,
    "Metropolitan": 19294,
    "mediate": 16131,
    "rubbish": 36821,
    "surely.": 48043,
    "Jung": 38149,
    "companies.": 3646,
    "1800s.": 27153,
    "lobster": 41455,
    "hoping": 2515,
    "cumbersome": 36822,
    "showcase": 29085,
    "tired": 4804,
    "alloy.": 48052,
    "Mice": 29086,
    "enacted": 29087,
    "technologist,": 29088,
    "attach": 6090,
    "junkies": 27154,
    "CO2?": 31108,
    "Cultural": 11437,
    "humor.": 9753,
    "conventional,": 36823,
    "awards": 21939,
    "gosh,": 13741,
    "Eighteen": 24190,
    "worshiping": 46265,
    "Judges": 46266,
    "Social": 4581,
    "appalled": 36824,
    "Bernanke": 36825,
    "disruptive.": 27155,
    "Grimshaw": 46267,
    "caps,": 23073,
    "Islam's": 46268,
    "Lindbergh": 25137,
    "implausible": 32194,
    "bumps": 9754,
    "Movember.\"": 41456,
    "cores,": 31109,
    "ninja": 27156,
    "cemeteries": 24191,
    "shirt": 9109,
    "midday": 41457,
    "sunflowers,": 46269,
    "aircraft,": 12750,
    "funded": 3984,
    "bomb.": 10636,
    "bunker,": 41303,
    "Holly": 23477,
    "interface.": 8197,
    "liver.": 11098,
    "meet,": 12138,
    "Caracas,": 48090,
    "gates.": 31110,
    "plane.": 15232,
    "amazing?": 18528,
    "fashioned": 27157,
    "romantic.": 27158,
    "mustaches.": 31716,
    "attributed": 12751,
    "would.": 9256,
    "sleeves.": 46271,
    ".5": 41459,
    "aerospace": 19295,
    "fixated": 23075,
    "either;": 44321,
    "heal": 6917,
    "marinating": 48099,
    "wrong,": 2268,
    "change,": 1438,
    "pact": 31111,
    "bias.": 9428,
    "roofs,": 34006,
    "convulsion": 36829,
    "Harlem,": 34007,
    "shrub": 36830,
    "feeding.": 31112,
    "enslaving": 31113,
    "spoiled": 29089,
    "Library.": 37751,
    "der": 29090,
    "Market,": 45965,
    "feedstock,": 48904,
    "revolution.": 3496,
    "gallons": 8436,
    "greatness.": 27159,
    "clients.": 12432,
    "joints": 15675,
    "again.": 629,
    "Reuters,": 46272,
    "lips,": 21940,
    "filmmakers": 14068,
    "wonderful!": 39534,
    "gut.": 14811,
    "party": 2297,
    "Tipper": 31114,
    "phenomenal": 8564,
    "courthouse": 46274,
    "growers.": 49658,
    "ethnicity.": 36831,
    "Honeybees": 31882,
    "personal.": 11356,
    "Gamma": 18529,
    "completely,": 14069,
    "crippling": 36832,
    "roles": 7630,
    "Palestine": 16132,
    "reporters": 14408,
    "aka": 21686,
    "vaccines.": 13706,
    "disciplines,": 21941,
    "squeezing": 14812,
    "philosophy:": 46275,
    "\"Janine,": 38870,
    "Mermaid,": 46276,
    "managers.": 44323,
    "acceptance": 10892,
    "popularity": 18685,
    "saw.": 5871,
    "employs": 34009,
    "emanating": 29091,
    "Madrid,": 48345,
    "acoustic": 7478,
    "household,": 21037,
    "procedure": 7959,
    "altered": 8437,
    "shine.": 20077,
    "assume,": 18687,
    "sticky.": 47845,
    "high-volume,": 41461,
    "Nepal": 14813,
    "favor.": 15233,
    "socialization": 41462,
    "pitted": 34010,
    "marketeers": 43432,
    "442nd": 27582,
    "Within": 3764,
    "amateurs.": 23077,
    "wildfires": 46279,
    "horses.": 19297,
    "validate": 37784,
    "Taliban": 6667,
    "competitor": 26722,
    "infinitely,": 46282,
    "Ernst": 36835,
    "bull": 18628,
    "methane,": 16915,
    "database.": 13743,
    "brother-in-law": 34011,
    "exposed": 3475,
    "anything;": 29093,
    "library,": 9603,
    "tow": 46284,
    "plan?\"": 46285,
    "lead": 1045,
    "paycheck.": 34012,
    "Alzheimers": 21038,
    "facilitate": 13336,
    "innovations": 5361,
    "convening": 46286,
    "moderately": 41463,
    "Hudson": 12139,
    "spheres.": 18693,
    "peril.": 18530,
    "we": 14,
    "14": 1893,
    "lesser": 17859,
    "Pass.\"": 41464,
    "stranger.": 18531,
    "cliff,": 10720,
    "Rift": 14409,
    "procreative": 48205,
    "publication.": 31118,
    "pollination,": 24194,
    "interviewer": 41465,
    "GDP.": 7179,
    "care\"": 46289,
    "success.\"": 42338,
