{
  "src_word2id": {
    "": 10,
    "dejamos": 26,
    "otra": 27,
    "esta": 28,
    "agradecido.": 29,
    "es": 16,
    "Es": 48,
    "mismos.": 31,
    "gracias": 32,
    "decir": 33,
    "despus": 34,
    "cada": 35,
    "mir": 36,
    "mi": 37,
    "50": 38,
    "vicepresidencial": 39,
    "honor": 40,
    "para": 8,
    "todos": 41,
    "haba": 116,
    "y": 11,
    "(Sollozos": 17,
    "Vol": 43,
    "Pnganse": 44,
    "subirme": 45,
    "eso": 46,
    "sinceramente,": 107,
    "nuestra": 47,
    "ilustrar": 81,
    "Casa": 49,
    "un": 18,
    "retrovisor": 121,
    "lo": 12,
    "sus": 82,
    "ha": 124,
    "en": 7,
    "agradecer": 53,
    "cosa": 54,
    "conferencia,": 55,
    "deseo": 56,
    "Muchas": 57,
    "venir": 58,
    "viajando": 59,
    "millas": 60,
    "m.": 61,
    "historia": 19,
    "conmovido": 62,
    "verdad": 63,
    "caravana": 70,
    "quedado": 65,
    "por": 15,
    "yo": 67,
    "Tipper": 86,
    "comentarios": 68,
    "ustedes,": 69,
    "avin!": 122,
    "aos.": 71,
    "noche.": 72,
    "Blanca": 73,
    "digo": 74,
    "cualquier": 75,
    "parte": 20,
    "Ahora": 76,
    "a": 9,
    "como": 77,
    "que": 5,
    "No": 42,
    "botas": 78,
    "sido": 79,
    "gran": 80,
    "fingidos)": 21,
    "simplemente": 51,
    "segunda": 83,
    "tener": 84,
    "la": 13,
    "tengo": 64,
    "</s>": 2,
    "pequea": 87,
    "repente": 89,
    "Chris.": 90,
    "dir": 91,
    "extremadamente": 92,
    "granja": 93,
    "vez.": 109,
    "acerca": 95,
    "una": 14,
    "mis": 96,
    "Y": 22,
    "escenario": 105,
    "el": 23,
    "S": 97,
    "<s>": 1,
    "verdadera": 98,
    "nosotros": 99,
    "me": 100,
    "posicin!": 101,
    "suena": 102,
    "necesito!": 103,
    "ocho": 104,
    "He": 66,
    "ustedes": 106,
    "atrs.": 88,
    "tena": 108,
    "vehculos": 94,
    "quitarme": 110,
    "avin": 111,
    "verdad.": 112,
    "Estoy": 30,
    "casa": 113,
    "zapatos": 114,
    "desde": 115,
    "o": 85,
    "--": 4,
    "porque": 117,
    "pero": 118,
    "amables": 130,
    "oportunidad": 120,
    "all": 50,
    "conduciendo": 52,
    "de": 6,
    "Poco": 123,
    "<unk>": 3,
    "esto": 125,
    "golpe.": 126,
    "tenemos": 127,
    "Les": 128,
    "estbamos": 129,
    "<pad>": 0,
    "al": 119,
    "este": 24,
    "Nashville": 25,
    "rpida": 131
  },
  "tgt_word2id": {
    "": 11,
    "there.": 32,
    "get": 33,
    "stage": 34,
    "so": 48,
    "miles": 36,
    "like": 17,
    "it's": 37,
    "you": 12,
    "flew": 38,
    "want": 39,
    "my": 18,
    "grateful.": 41,
    "I'll": 42,
    "50": 43,
    "honor": 44,
    "east": 112,
    "shoes": 46,
    "Soon": 47,
    "was": 35,
    "Now": 49,
    "Air": 50,
    "little": 19,
    "the": 6,
    "partly": 52,
    "is": 53,
    "need": 51,
    "ourselves.": 40,
    "Driving": 81,
    "opportunity": 56,
    "come": 97,
    "because": 58,
    "were": 59,
    "for": 13,
    "know": 60,
    "say": 20,
    "(Mock": 21,
    "eight": 61,
    "blown": 62,
    "nice": 63,
    "after": 45,
    "many": 117,
    "me.": 22,
    "Tipper": 64,
    "twice;": 128,
    "conference,": 65,
    "years.": 67,
    "motorcade": 68,
    "And": 25,
    "It's": 101,
    "but": 71,
    "been": 23,
    "House": 72,
    "rear-view": 73,
    "a": 7,
    "sudden": 74,
    "of": 8,
    "I'm": 54,
    "off": 75,
    "home": 76,
    "boots": 77,
    "to": 4,
    "about": 79,
    "airplane!": 80,
    "left": 55,
    "it": 24,
    "Force": 91,
    "</s>": 2,
    "mirror": 82,
    "Put": 122,
    "Chris.": 83,
    "by": 69,
    "had": 84,
    "thing": 85,
    "this": 14,
    "bit": 86,
    "night.": 87,
    "away": 88,
    "that": 89,
    "comments": 90,
    "what": 26,
    "<pad>": 0,
    "much,": 92,
    "There": 93,
    "story": 27,
    "<s>": 1,
    "take": 94,
    "and": 15,
    "in": 16,
    "our": 96,
    "quick": 57,
    "position.": 98,
    "sob)": 28,
    "looked": 99,
    "truly": 100,
    "yourselves": 70,
    "on": 29,
    "true.": 78,
    "Two": 103,
    "have": 9,
    "or": 104,
    "tell": 105,
    "that's": 106,
    "I": 5,
    "just": 107,
    "extremely": 102,
    "White": 109,
    "driving": 110,
    "--": 10,
    "Thank": 111,
    "you,": 123,
    "an": 113,
    "thank": 114,
    "all": 30,
    "sincerely,": 115,
    "no": 95,
    "one": 118,
    "<unk>": 3,
    "illustrate": 119,
    "hit": 120,
    "other": 121,
    "that.": 108,
    "great": 127,
    "sounds": 124,
    "every": 125,
    "true": 126,
    "Nashville.": 66,
    "from": 116,
    "Nashville": 129,
    "farm": 130,
    "we": 31,
    "back": 131
  }
}